{
"features": [
{"text": "<i><b>Do not fail to use the maps</i>...</b>, M. S. Emery, 1901 / Leave now for a virtual journey through Switzerland in 1900 (Fig. D). You can travel in 2D on the routes of the time, but also in 3D by getting simple anaglyph glasses. One of the most innovative aspects of these journeys was the patented \"Underwood & Underwood\" mapping system. In 1915, the textbook <i>The world visualized for the classroom</i>, which exploits the <i>Underwood Travel System</i> , states: \"If a stereoscopic photograph of a place is used with certain accessories (as special maps which show one's location, direction and field of vision, etc.) it is possible for a person to lose all consciousness of his immediate bodily surroundings and to gain, for a short time at least, a distinct state of consciousness or experience of location in the place represented\". You can at the moment discover Switzerland as it was presented to tourists at the beginning of the 20th century thanks to a series of interactive maps, on which we have geolocated the 100 stereographs that make up the <i>Switzerland through the stereoscope; a journey over and around the Alps, conducted by M. S. Emery</i> box set. Hyperlinks also allow you to access the file of each image in the VIATIMAGES database where you can be guided by the author's text (downloadable in PDF). <br> In this part of our exhibition, we suggest four ways to travel. The first one is built on the itineraries offered by the maps that compose the original atlas. The second one is a route to be made with anaglyph glasses to benefit from the 3D visualization, as it offers both anaglyph maps and anaglyph views. The third one offers you the possibility to travel in 2D via a map of the time and finally the last one invites you to travel in 2D via a contemporary map. During your journey you can always change your view mode. <br> All that’s left to do is to wish you HAPPY TRAVEL!"
},
{"text": "In this part, by clicking on the red \"Itineraries\" button you can follow the six main routes (Fig. 166) from the original maps of the atlas that completes the set, offering 11 maps already geolocated at the time according to the travel system patented for the Underwood brothers. <br>The atlas offers a general map of Switzerland (Fig. 167), two city maps, one of Lucerne (Fig. 168) and the other of Bern (Fig. 169), two maps of the helical tunnels of Biaschina and near Wasen (Fig. 173). It is completed by six maps of the main itineraries proposed by the guide: Lake Lucerne (Fig. 170), the Bernese Alps (Fig. 171), the Upper Engadine and the Bernina group (Fig. 172), Zermatt and the Monte Rosa Massif (Fig. 174), the Great St. Bernard (Fig. 175), the Mont Blanc Massif (Fig. 176). We have geolocated the maps of these six itineraries by linking them to stereographs so that you can follow them in the corresponding order of the travelers of the time. <br> None of these maps bear the name of the drawer, but they were all engraved by \"Bormay & Co\", the most famous New York engraver of the time, specialized in illustration and especially in the production of road maps as well as geographical and topographical maps.<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "To enable you to travel virtually we have used the maps provided by the “Federal Office of Topography swisstopo”. Founded in 1838 by Guillaume-Henri Dufour, the office produced three series of maps. The Dufour Map (Topographic Map of Switzerland 1:100'000), published between 1845 and 1865; the Siegfried Map (Topographic Atlas of Switzerland 1:25'000 / 1:50'000) and the Swiss National Maps in different scales. To allow you to travel in 3D, we have geolocalized the 100 stereographs that make up the Swiss National Map, which we have also transformed into anaglyph (Fig. 177). We have also created an index, visible at the top left of the map, to allow you to search for a specific location. Also at the top, but on the right, you can choose different ways of displaying the map. <br>By positioning yourself on each number you can see the field of vision and by clicking on the number you can access the stereograph that we have transformed into an anaglyphic image, visible in three dimensions by wearing simple anaglyphic glasses. From this point you can also see the original stereograph by clicking on the 2D link. You have too the possibility of reaching the card of the image present in the data base VIATIMAGES which places at the disposal the chapter of the guide which describes the view (downloadable in PDF).   You can also continue your journey by browsing through the images or return to the 3D map. HAVE A NICE TRIP!"
},
{"text": "It is also possible to make this virtual trip by following a map of the time (Fig. 178). Once again, we used one of the maps provided by the <i>Federal Office of Topography swisstopo</i>. We opted for the Siegfried map image which is the first map covering the whole Swiss territory. Published between 1870 and 1926, this atlas offers two scales. The 1:25 000 scale for the Plateau, Jura and southern Ticino and the 1:50 000 scale for the Alps. We have used and geolocalized the 1900 map. We have also created an index, visible at the top left of the map, to allow you to search for a specific location. Also at the top, but on the right, you can choose different ways of displaying the map. <br>By positioning yourself on each number you can see the field of view and by clicking on the number you can access the stereograph. From this point you can also view the anaglyph image by clicking on the 3D link, while wearing anaglyph glasses. You have too the possibility of reaching the card of the image present in the data base VIATIMAGES which places at the disposal the chapter of the guide which describes the view (downloadable in PDF).   You can also continue your journey by browsing through the images or return to the Siegfried map of 1900 in 2D. HAVE A NICE TRIP!"
},
{"text": "It is also possible to take this virtual trip by following a contemporary map (Fig. 179). Once again, we used one of the maps provided by the <i>Federal Office of Topography swisstopo</i>. We used and geolocalized the contemporary map. We have also created an index, visible at the top left of the map, to allow you to search for a specific location. Also at the top, but on the right, you can choose different ways of displaying the map. <br>By positioning yourself on each number you can see the field of view and by clicking on the number you can access the stereograph. From this point you can also view the anaglyphic image by clicking on the 3D link, while wearing anaglyph glasses. You have too the possibility of reaching the card of the image present in the data base VIATIMAGES which places at the disposal the chapter of the guide which describes the view (downloadable in PDF).  You can also continue your journey by browsing through the images or return to the contemporary 2D map. HAVE A NICE TRIP!"
}
]
}
