{
"features": [
{"text": "<i><b>It is possible for human beings to get in connection with this stereograph travel system experiences that are comparable to what a person would get in the places themselves</i>...</b>, A. E. Osborne, 1909 / From the beginning, travels are one of the themes privileged by the producers of stereographs, as pointed out by the American poet and physician Oliver Wendell Holmes in 1859 and, the following year, by the famous French photographer Antoine Claudet, who has settled in England. When, in the last quarter of the 19th century, interest in stereoscopy seemed to wane, the American publisher \"Underwood & Underwood\", specialized in the marketing and production of stereographs, launched a very original collection of stereoscopic travels (Fig. B). By exploiting the immersive properties of stereoscopic photographs, this collection offers to a wide public the possibility to travel the world while remaining comfortably seated in its living room. The <i>Underwood travel system</i> is based on a multimedia system generally composed of photographic prints on stereo cards (stereographs), a guide describing them, and topographic maps on which the images are geolocated. The stereoscope, allowing three-dimensional viewing of stereographs, is usually sold separately. The first two chapters of this second part present the activity of \"Underwood & Underwood\" and its travel system. The third one focuses on the activity of another American publisher, \"Keystone View & Co.\" which continues to produce these journeys while concentrating more on their educational use than for tourism purpose. Finally, the pedagogical application of this travel system is investigated in the fourth and last chapter."
},
{"text": "The company behind the stereoscopic travel system is founded in Ottawa in 1882 by brothers Elmer and Bert Underwood (Fig. 55-58). Under the name \"Underwood & Underwood\" they specialized in the home sale of stereographs by hiring several agents, generally university students. Thanks to a very sophisticated commercial method, their business grew rapidly and allowed them to open several branches as well in the United States and in Canada, as in England. Towards the end of 1890, they began producing their own stereoscopes and stereographs and hired professional photographers (Fig. 59-62). It was at this time that they conceived the idea of a stereoscopic travel system. They benefited from the help of many collaborators such as the photographer Henri A. Strohmeyer (Fig. 63), the explorer James Ricalton (Fig. 64) or the Egyptologist James Henry Breasted (Fig. 65). In 1901, they also founded a magazine, <i>The Stereoscopic Photograph</i>, later renamed <i>The Traveller</i> (Fig. 66). In the 1920s, the company concentrated its activity on press photography and sold its stock of stereographs to its main competitor, \"Keystone View & Co\". It ceased its activity in the 1940s.<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "The first travel book illustrated with stereoscopic photographs by the astronomer Piazzi Smyth, <i>Tenerijfe, an Astronomer's Experiment; or, Specialities of a Residence above the Clouds</i>, was published in London in 1858 (Fig. 68). It was followed by other books including the one of Francis Frith, <i>Egypt, Nubia and Ethiopia: illustrated by one hundred stereoscopic photographs</i>, published in 1862 (Fig. 69). This book had an important impact, however, this luxury edition was aimed at a limited audience. The golden age of stereoscopy was then in full swing and numerous series of stereophotographs were published (Fig. 70). Towards the end of the 19th century, \"Underwood & Underwood\" launched a collection of stereoscopic trips for a wider audience (Fig. 67). The <i>Underwood Travel System</i> is characterized by a multimedia collection of works that bring together stereographs, usually of a country, a guidebook describing them and topographic maps in which each image is georeferenced. These collections, assembled to boxes, are designed to allow the public to take virtual trips while remaining comfortably seated in an armchair. They offer the possibility to locate oneself in space thanks to the geolocalized maps and to view the 3D images with the stereoscope sold separately.   Albert E. Osborne, one of the first collaborators of \"Underwood & Underwood\", patented this system in 1899 (Fig. 71). To exalt the value of three-dimensional views, the publisher also issued theoretical books (Fig. 72). The first complete set, entitled <i>Traveling in the Holy Land</i> and published in 1900, offers 100 stereographs, seven maps and a guide (Fig. 74). It was quickly followed by other travels devoted to India, Italy, China, Egypt, Russia, Switzerland, etc. (Fig. 75-82). The collection has about hundred titles, but only 11 are complete journeys, consisting of 100 stereo views, a guide and maps (Fig. 83).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "From  1912, \"Underwood & Underwood\" starts to sell its stock of stereographs to one of its American competitors, \"Keystone View & Co.\", a company founded in 1892 by Benjamin Lloyd Singley, which would become the largest producer of stereographs in the world (Fig. 84-85). Singley was inspired by his predecessor both in the sales method (Fig. 86) and in the promotional strategy (Fig. 89-91) and maintained the idea of stereoscopic travels, updating them as shown by the reissue of the trip to Palestine (Fig. 87-88). The company then focused on the educational sector and entrusted the writing of the set guide <i>A trip around the World through the Stereoscope</i>, published in 1926, to Burton Holmes, an author who gained international renown thanks to his lectures illustrated by the projection of photographs taken during his many trips (Fig. 92-93). Singley did not take up the cartography of \"Underwood & Underwood\", which was probably too complex and expensive. Still inspired by the idea of geolocation, \"Keystone View & Co.\", only updated the world map (Fig. 94) already published in 1904 by \"Underwood & Underwood\" in his <i>A Trip around the World by Means of the Stereoscope</i>. The set of \"Keystone View & Co.\" is then enriched until it offers, in its last edition, 1'200 stereographs, divided into 24 volumes (Fig. 95). Other publishers specialize in stereoscopic travels, but their boxes contain only the stereographs (Fig. 96).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "The choice of addressing the education sector is determined by the fact that, at the end of the 19th century, pedagogical theories were emerging that gave visual aids a central place (Fig. 98-99). The system patented by Osborne had already been applied to the teaching of geography. The promotional stereographs produced by \"Underwood & Underwood\" were visual manifestos of this educational project (Fig. 97). In 1907, this producer published <i>Geography through the stereoscope</i> (Fig. 100-101) and in 1915 <i>The world visualized for the classroom</i>. This last book presents 1'000 views organized  according to the cross-reference method which refers the images to the teaching subjects, later revised by \"Keystone View & Co.\" (Fig. 103-107). For the writing of their respective manuals, the two publishers called upon major figures in American pedagogy, such as Frank Morton McMurry and William Chandler Bagley, professors at the Universities of Illinois and Columbia. Thanks also to in-service teacher training and a clever advertising campaign in specialized magazines (Fig. 102, 108-110), the use of the stereoscope spread in different types of schools. Its use is also facilitated by its availability in various public libraries which, by purchasing stereographs and stereoscopes, have become true media libraries (Fig. 111).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
}
]
}
