{
"features": [
{"text": "<i><b>We seem to leave the body behind us and sail away into one strange scene after another, like disembodied spirits</i>...</b>, O. Wendell Holmes, 1861 / The 19th century saw the birth of many optical devices. Among these, the stereoscope was probably the most popular until the beginning of the following century. This instrument is based on binocular vision, which is the ability to combine the two images perceived by our eyes, which, being horizontally spaced about 65 mm apart, send two flat and slightly offset figures to the brain. Through a complex mechanism, this couple is then merged by the cerebral cortex into a single three-dimensional image that allows us to perceive relief and depth. In the treatise <i>Opticorum libri sex</i>, published in 1613, the Flemish Jesuit and mathematician François d'Aguilon introduced the term \"stereoscopic projection\". Masterfully illustrated by Rubens, his text constitutes a fundamental step in the study of binocular vision (Fig. A).<br>The four chapters of this first part offer a brief introduction to the history of stereoscopy. Focusing on the application of stereoscopic photography to the field of travel and tourism, they follow the evolution of the use of this optical device from its invention to the present day."
},
{"text": "Although binocular vision has been known since antiquity, its functioning has not been clarified for centuries. The term \"stereoscopic projection\" was coined by the Flemish Jesuit François d'Aguilon in his treatise <i>Opticorum libri sex</i>, published in 1613 with six magnificent frontispieces based on drawings by Peter Paul Rubens (Fig. 2). In 1838, the English physicist Charles Wheatstone developed the theory of binocular depth perception and made the first stereoscopic device (Fig. 3-4). The second model was produced in 1849 by the Scottish inventor David Brewster (Fig. 5). The lenticular stereoscope, built by the American writer and physician Oliver Wendell Holmes, is a simplified and cost-effective model (Fig. 6-7). The American company \"Underwood & Underwood\", which is the largest publisher of stereoscopic photographs between 1890 and 1920, largely contributed to the diffusion of this technique (Fig. 1, 8) by also publishing images that demonstrate the high realism of these shots. The amount of different types of stereoscopes and the improvements in the technology show that stereoscopy was of interest to a wide audience until the threshold of the Second World War (Fig. 11-14).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "The first stereoscopic photographs were produced by two cameras whose distance could be adjusted according not only to the distance of two pupils, but also to the objects to be photographed (Fig. 16). The first two-lens cameras are patented in the early 1850s (Fig. 17-18). Many manufacturers then produced increasingly sophisticated models. At the beginning, transporting the equipment was still very difficult, as the chemical processes required that the plates be prepared and developed on site (Fig. 19). Given the large market of traveling photographers and the difficulties related to the transport of the material, the manufacturers endeavor to conceive equipment adapted to this clientele. From 1878, dry plates began to be produced which photographers could buy in advance (Fig. 20). The second half of the 19th century hosts a growing production of cameras (Fig. 21-26) and an enrichment of the stocks of stereoscopic pictures produced by many photographers, allowing the realization of new editorial products such as the \"Underwood Travel System\".<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "The Great London Exhibition of 1851 marked the beginning of the golden age of stereoscopy (Fig. 27). Indeed Louis-Jules Duboscq and David Brewster presented their stereoscope with views that aroused the admiration of Queen Victoria (Fig. 29). Daguerreotypes and stereoscopic photographs on glass are reserved for a limited public (Fig. 30-31). It would be some time before photography became a technique used by the public. In the 19th century, travellers continued to buy prints or to draw during their stays abroad (Fig. 32). However, in the second half of the 19th century, technical progress opened up an interesting market for professional photographers. After the invention of albumen paper, the production of printed stereo views led to the development of a real industrial production (Fig. 33). Thus, in the second half of the 19th century, many companies began to produce and market stereoscopic views. The most famous of them was the \"London Stereoscopic Company\" founded in 1854 and whose head office closed permanently in 1922 (Fig. 28, 34). The company of \"Alexis Gaudin et frère\", which published the magazine <i>La Lumière</i>, contributed largely to the diffusion of stereoscopy in France (Fig. 36-37). In the United States, stereoscopic views were also very successful (Fig. 38). The use of the stereoscope became widespread among the elites of many other countries, as evidenced by numerous paintings and advertisements (Fig. 39-41). However, this interest weakened towards the 1880s. Publishers were looking for new ideas to revive it, such as the collection of stereoscopic travels created by the Underwood brothers.  The popularity of stereoscopic views also regained through targeted advertising campaigns (Fig. 42-44). But in the 1930s, the old stereoscope lost its appeal to the general public in favor of new optical stereoscopic instruments, such as the View-Master.<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "In 1939, the American William B. Gruber invented a new stereoscopic viewer model, the View-Master, which was widely available (Fig. 45-46). Although this viewer targeted a very large public, it was also used to carry out scientific work for teaching purposes (Fig. 49). However, one of the themes most exploited by the View-Master remains the knowledge of different countries. In the 1960s, the publisher \"Sawyer\", the View-Master’s owner, released a collection of stereoscopic views: <i>The Nations of the world</i>, whose booklets were written by one of the most famous travelers of the time, the American reporter Lowell Thomas (Fig. 50-51). In the 1990s, the first Head-mounted virtual reality (VR) displays appeared. Rapid progress in this field has made it possible to market cheap helmet models that also allow stereoscopic images to be seen in 3D (Fig. 53). Travel remain today one of the preferred themes of this technology. \"Google Education\" launched <i>Expeditions</i> in 2017, a new immersive educational app based on 3D tours to different places around the world, which is used in many schools. Although Google stopped updating this app in June 2021, other companies took up the challenge due to numerous user requests. A century after Underwood & Underwood, the spirit remains (Fig. 54).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
}
]
}
