{
"features": [
{"text": "<i><b>When we penetrate into the heart of the mountains, as we shall, by and by, their solemn vastness and severity fill the whole mind</i>...</b>, M. S. Emery, 1901 / At the beginning of the 20th century, Switzerland was one of Europe’s most popular tourist destinations. One of the first complete guidebook, published by \"Underwood & Underwood\" in 1901, <i>Switzerland through the stereoscope; a journey over and around the Alps, conducted by M. S. Emery</i>, was dedicated to this Alpine country. This stereoscopic journey is guided by Mabel Sarah Emery, an American pedagogue, author of the guidebook that completes the box set. The first three chapters of this third part are devoted to the biography of the author and to the analysis of this journey. It should be noted that even at the beginning of the 20th century the Swiss itineraries proposed to foreign tourists often included the Savoyard part of the Mont Blanc Massif, which has been under French jurisdiction since 1860 (Fig. C) . Visits to the most famous Alpine sites still dominate the collective imagination and the mountain ranges remain one of Switzerland’s major attractions. However, this trip offers virtual tourists of this country many images and information about its towns and villages, its political system, its inhabitants, its different religions, its productive activities and its modern road infrastructure. <br>The last chapter offers overview of the history of anaglyphs, the technique we have adopted to transform stereographs into three-dimensional images that can be viewed through simple anaglyph glasses."
},
{"text": "<i>Switzerland Through the Stereoscope. A Journey Over and Around the Alps</i> is written by the only woman who composed guidebooks for the <i>Underwood Travel Sytem</i>. Mabel Sarah Emery was born in Lynn on February 22, 1859 to a large Quaker family established in Massachusetts in 1635. She was the second of four daughters born of the marriage of G. Edwin to M. E. Batchelder. Lynn was a dynamic industrial center at the time and her father, who was a historian, also opened a soap factory there (Fig. 113-114). Mabel Sarah Emery taught school in her town and also worked as an accountant, secretary and publicist. Combining her teaching experience with her taste for writing, she published her first book in 1890: <i>Every-Day Business</i> (Fig. 115), followed by a collection of reminiscences, <i>When we were littles</i> (Fig. 116). Finally, in 1898, she produced a more ambitious work <i>How to Enjoy Pictures</i> (Fig. 117), which paved the way for her collaboration with \"Underwood & Underwood\" (Fig. 118-121). She moved to New York in 1900 and wrote three travel guides for the Russian (1901), Swiss (1901) and Norwegian sets (1907) as well as the guide for the children of the world set (1905). It is hard to imagine that she travelled to the countries described. Mabel Sarah Emery’s only trip across the Atlantic of which we have found proof dates back to 1912. Two months after the sinking of the \"Titanic\", she returned from Liverpool to Boston on board the transatlantic liner \"Arabic\" (Fig. 122). She died on December 13, 1932 in her hometown.<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "The set about Switzerland is among the first to be published and is part of the complete sets, consisting of book-like boxes that can be placed on shelves. They include a guide, geolocalized maps and 100 stereographs mounted on cardboard cards, with a legend in six different languages on the back (Fig. 124-126). \"Underwood & Underwood\" collaborated with many photographers whose names do not appear on the boxes. The attribution of the stereographs is therefore complex, especially as the publisher’s stock was very large. However, for the Swiss box set, it was possible to identify the author of more than half of the photographs. It was John Fillis Jarvis, an English-born photographer who settled in Washington where he became a publisher of stereoscopic photographs, later sold to the Underwood brothers (Fig. 127). Some other images can be attributed to Bert Underwood and William Miller. The views and descriptions are ordered and numbered according to itineraries, which simulate the route a tourist would take when physically visiting the place. The book on Switzerland is supplemented by a small atlas containing 11 maps with red circles and lines which indicate the point of view of each image (Fig. 128). From each circle there are two lines showing the field of view, whose limit is indicated by the same number (Fig. 129-130). This set was a good success even outside English-speaking countries, since it was translated into French in 1908 by Auguste Canivet, a French novelist and teacher, and into German by Elise Flury, a Swiss pedagogue based in London and a great traveler to whom Underwood entrusted the translation of other guides of its <i>Travel System</i>. It was also published in the form of six separate boxes corresponding to the Alpine regions most visited by tourists at the time: Lake Lucerne, Bernese Alps, Upper Engadine, Zermatt-Mont Rose and finally the Mont Blanc Massif (Fig. 131-134).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "This travel system aims to enhance the feeling of immersion in space through a close interconnection between visual, topographical and textual media. The guide is divided into two parts. The first gives historical and geographical information, a bibliography and explanations on the use of the stereoscope and the maps. The second is devoted to the 100 images. Its division follows the numbering of the stereographs. The unity of the whole is guaranteed by the map system. The descriptions are intended to connect the virtual travelers emotionally and physically directly to the places rather than merely to the images. The sensitive side is solicited by the aestheticization of  the landscape which is common in the descriptions, while in order to reinforce the impression of being physically in the place next to the traveler Mabel Sarah Emery constantly refers to the maps and chooses terms such as \"at our feet\", \"behind us\", \"to our left\", etc. The frequent use of the \"we\" places the author in the field next to the traveler, reducing the isolation produced using the stereoscope. To simulate movement, she chooses expressions such as \"We are going\", \"We move on along this rocky way\", \"We are to proceed now southwest\", \"We will go down\", \"Let us turn around\", \"We shall go up farther\", \"We go out upon the surface of the glacier\", etc. Although, as Mabel Sarah Emery indicates, the main purpose of this journey is to admire the Alpine landscapes, the choice of images and their description offer a rich and diverse vision of Switzerland, in which tradition and modernity seem to cohabit peacefully (Fig. 136-153). Her vision of this Alpine country is very positive and influenced by the renewed interest of American intellectuals, such as William Denison McCrackan, in Swiss institutions in the wake of the idea of \"sister republics\", revived in the United States, at the end of the nineteenth century, by the debate on the referendum and the popular initiative (Fig. 144).<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
},
{"text": "In this virtual exhibition, in order to allow stereographs to be seen on line in 3D using simple anaglyph glasses, when you will travel by the 3D map, we transformed them into anaglyphs. An anaglyph is obtained by superimposing a couple of stereoscopic images filtered with complementary colors, usually red and cyan (Fig. 154).<br>The origin of the term anaglyph goes back to the Frenchman, Louis Ducos du Hauron, considered the inventor of color photography (Fig. 155-156). Described in 1853 by the German Wilhelm Rollmann, the principle of the projection in relief via two stereoscopic images filtered with two colors is illustrated in 1858 by the French physicist Charles Joseph d’Almeida (Fig. 157-158). However, it was in 1891 that Louis Ducos du Hauron perfected and patented this technique to enable the printing of two superimposed images visible in relief, in broad daylight, thanks to lorgnons with red and blue lenses (Fig. 159). Although his technique attracted the attention of specialized magazines in Europe and the United States (Fig. 160), the use of anaglyphs as a means of illustrating books and magazines remained limited (Fig. 162-164). It is the arrival of digital technology that revives this method because these images thus treated can be seen on a screen using simple anaglyph glasses (Fig. 165). For this reason, we have adopted this visualization technique for the stereophotographs and for the 3D map presented in the last part of this exhibition. Here you can go back to the end of the 19th century and take a virtual journey through Switzerland and Mont Blanc massif.<br><i>Click on the images on the left to enlarge them. The <b>i</b> shows the caption</i>"
}
]
}
