{
"features": [
{"text": "<i><b>Wenn wir in das Herz der Berge eindringen, was wir nach und nach tun werden, erfüllen ihre feierliche Weite und Strenge den ganzen Geist</i>...</b>, M. S. Emery, 1901 / Zu Beginn des 20. Jahrhunderts war die Schweiz eines der beliebtesten Reiseziele Europas.  Einer der ersten Luxuskoffer, der 1901 von \"Underwood & Underwood\" herausgegeben wurde, war diesem Alpenland gewidmet <i>Switzerland through the stereoscope; a journey over and around the Alps, conducted by M. S. Emery</i>. Diese stereoskopische Reise wird von der amerikanischen Pädagogin Mabel Sarah Emery geleitet, der Autorin des Reiseführers, der das Set vervollständigt. Die ersten drei Kapitel dieses dritten Teils sind der Biographie der Autorin und der Analyse dieser Reise gewidmet. Es sei darauf hingewiesen, dass die Schweizer Reiserouten, die ausländischen Touristen vorgeschlagen wurden, auch zu Beginn des 20. Jahrhunderts oft den savoyischen Teil des Mont-Blanc-Massivs einschlossen, der seit 1860 zu Frankreich gehörte (Fig. C). Die Besuche der berühmtesten alpinen Stätten beherrschen noch immer die kollektive Vorstellung und die Gebirgsketten sind nach wie vor eine der Hauptattraktionen der Schweiz. Dennoch bietet diese Reise den virtuellen Touristen dieses Landes viele Bilder und Informationen über seine Städte und Dörfer, sein politisches System, seine Bewohner, seine verschiedenen Religionen, seine produktiven Aktivitäten und seine modernen Straßeninfrastrukturen. <br>Das letzte Kapitel bietet einen kurzen Überblick über die Geschichte der Anaglyphen, der Technik, die wir angewandt haben, um stereoskopische Ansichten in dreidimensionale Bilder zu verwandeln, die durch eine einfache Anaglyphenbrille betrachtet werden können."
},
{"text": "<i>Switzerland Through the Stereoscope. A Journey Over and Around the Alps</i> wurde von der einzigen Frau geschrieben, die Reiseführer für die <i>Underwood Travel Sytem</i> arbeitete. Mabel Sarah Emery wurde am 22. Februar 1859 in Lynn als Tochter einer großen Quäkerfamilie geboren welche sich 1635 in Massachusetts niederliess. Sie ist die zweite von vier Töchtern aus der Ehe von G. Edwin mit M. E. Batchelder. Lynn war zu dieser Zeit ein dynamisches Industriezentrum und Mabels Vater, der Historiker war, eröffnete dort eine Seifenfabrik (Fig. 113-114). Mabel Sarah Emery lehrte in ihrer Stadt und arbeitete ausserdem als Buchhalterin, Sekretärin und Publizistin. Ihre Erfahrung als Lehrerin und ihre Vorliebe für das Schreiben kombinierte sie 1890 mit der Veröffentlichung ihres ersten Buches: <i>Every-Day Business</i> (Fig. 115) dann eine Sammlung von Souvenirs, <i>When we were littles</i> (Fig. 116) und 1898 ein ehrgeizigeres Werk <i>How to Enjoy Pictures</i> (Fig. 117), das den Weg für ihre Zusammenarbeit mit \"Underwood & Underwood\" ebnete (Fig. 118-121). Sie zog 1900 nach New York und schrieb drei Reiseführer für das russische, schweizer und norwegische Set und den Führer für das Children of the World Set. Es ist schwer vorstellbar, dass sie die beschriebenen Länder bereist hat. Mabel Sarah Emerys einzige Reise über den Atlantik, von der wir Nachweise gefunden haben, geht auf das Jahr 1912 zurück. Zwei Monate nach dem Untergang der Titanic kehrte sie von Liverpool nach Boston an Bord des Transatlantik-Linienschiffs \"Arabic\" zurück (Fig. 122). Als verstarb alleinstehend am 13. Dezember 1932 in ihrer Heimatstadt.<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Das Set über die Schweiz ist eines der ersten, das veröffentlicht wurde und ist Teil eines Sammelkoffers, bestehend aus buchähnlichen Boxen, die in Regale gestellt werden können. Jede Box enthält einen Führer, geo-lokalisierte Karten und 100 Stereoansichten, auf Karton gedruckt und mit einer Legende in sechs verschiedenen Sprachen auf der Rückseite (Fig. 124-126). \"Underwood & Underwood\" arbeiteten mit vielen Fotografen zusammen, deren Namen nicht in den Kästen erscheinen. Die Zuordnung der Stereografien ist daher schwierig, zumal der Bestand des Verlags sehr groß war. Für die Schweizer Box konnten wir jedoch den Autor von mehr als der Hälfte der Fotografien identifizieren. Es handelt sich um John Fillis Jarvis, einen in England geborenen Fotografen, der sich in Washington niederließ und dort zum Verleger von Stereofotos wurde, die später an die Brüder Underwood verkauft wurden (Fig. 127). Einige andere Bilder können Bert Underwood und William Miller zugeschrieben werden. Die Bilder und Beschreibungen sind entsprechend einer Reiserouten geordnet und nummeriert und simulieren den Weg, den ein Tourist bei einem Besuch des Ortes nehmen würde. Das Buch über die Schweiz folgt sehr genau dem Beispiel des Buchs über Russland. Ergänzt wird sie durch einen kleinen Atlas, der die Blickwinkel aller Bilder dokumentiert: Rote Punkte auf der Karte symbolisieren den Blickwinkel (Fig. 128). Von jedem Kreis gehen zwei Linien aus, die das Blickfeld angeben, dessen Grenze durch dieselbe Zahl gekennzeichnet ist (Fig. 129-130). Diese Box war auch außerhalb der englischsprachigen Länder ein guter Erfolg, da sie 1908 von Auguste Canivet übersetzt wurde, einem französischen Schriftsteller und Lehrer, ins Französische und von Elise Flury, einer in London lebenden Schweizer Pädagogin und großen Reisenden, ins Deutsche übersetzt, der Underwood die Übersetzung anderer Reiseführer seines <i>Travel System</i>. Es wurde auch in sechs verschiedenen Schachteln verkauft, die den damals von Touristen am meisten besuchten Alpenregionen entsprachen: Vierwaldstättersee, Berner Alpen, Oberengadin, Zermatt-Mont Rose und schließlich das Mont-Blanc-Massiv (Fig. 131-134).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Dieses Reisesystem zielt darauf ab, das Gefühl des Eintauchens in den Raum durch eine enge Verbindung zwischen visuellen, topographischen und textlichen Medien zu verstärken. Der Führer ist in zwei Teile geteilt. Der erste Teil enthält historische und geographische Informationen, eine Bibliographie und Erklärungen zur Benutzung von Stereoskopen und Karten. Der zweite Teil ist den 100 Bildern gewidmet. Die sensible Seite wird durch eine ästhetische Betrachtungsweise der Landschaft behandelt, die in den Beschreibungen häufig vorkommt, während der Text, um den Eindruck zu verstärken, dass der Reisende sich physisch an dem Ort befindet, ständig auf die Karten und wählt Begriffe wie \"zu unseren Füßen\", \"hinter uns\", \"zu unserer Linken\", etc. Die häufige Verwendung des \"wir\" setzt den Schriftstellerin im Feld neben den Reisenden und reduziert die durch die Verwendung des Stereoskops erzeugte Isolation. Um Bewegung zu simulieren, wählt Mabel Sarah Emery Ausdrücke wie : \"Wir gehen\", \"Wir gehen weiter auf diesem steinigen Weg\", \"Wir müssen jetzt nach Südwesten gehen\", \"Wir werden hinuntergehen\", \"Drehen wir uns um\", \"Wir werden weiter hinaufgehen\", \"Wir gehen auf die Oberfläche des Gletschers hinaus\", usw. Obwohl der Hauptzweck dieser Reise die Bewunderung der alpinen Landschaften ist, bieten die Auswahl der Bilder und ihre Beschreibung ein reiches und abwechslungsreiches Bild von der Schweiz, in der Tradition und Moderne scheinbar friedlich zusammenleben (Fig. 136-153). Die Vision von Mabel Sarah Emery von diesem Alpenland ist sehr positiv und wurde durch das erneute Interesse amerikanischer Intellektueller wie William Denison McCrackan an den schweizerischen Institutionen im Gefolge der Idee der \"Schwesterrepubliken\" beeinflusst, die in den Vereinigten Staaten Ende des neunzehnten Jahrhunderts durch die Debatte über das Referendum und die Volksinitiative wiederbelebt wurde (Fig. 144).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Um stereoskopische Bilder in 3D zu sehen, haben wir sie in Anaglyphen umgewandelt. Eine Anaglyphe entsteht durch Überlagerung zweier stereoskopischer Bilder, die mit Komplementärfarben gefiltert sind, in der Regel Rot und Cyan. So ist es möglich, sie mit einer Anaglyphenbrille in 3D zu visualisieren (Fig. 154). Der Ursprung des Begriffs Anaglyphe geht auf den Franzosen Louis Ducos du Hauron zurück, der als Erfinder der Farbfotografie gilt (Fig. 155-156). Das 1853 von dem Deutschen Wilhelm Rollmann beschriebene Prinzip der stereoskopischen Projektion über zwei mit zwei Farben gefilterte Stereobilder wird 1858 von dem französischen Physiker Charles Joseph d'Almeida veranschaulicht (Fig. 157-158).  Aber 1891 war es Louis Ducos du Hauron, der diese Technik perfektionierte und patentierte, um dank Lorganen mit roten und blauen Linsen zwei überlagerte Bilder zu ermöglichen, die bei hellem Tageslicht im Relief sichtbar sind (Fig. 159). Obwohl seine Technik die Aufmerksamkeit der Fachzeitschriften in Europa und den Vereinigten Staaten (Fig. 160) auf sich zog, war die Verwendung von Anaglyphen als Mittel zur Illustration von Büchern und Zeitschriften nur begrenzt möglich (Fig. 162-164). Erst die Ankunft der digitalen Technologie lässt sie wieder aufleben, denn diese Bilder können auf einem Bildschirm mit einer einfachen Anaglyphenbrille betrachtet werden (Fig. 165). Aus diesem Grund haben wir diese Visualisierungstechnik für die Stereofotografien und die 3D-Karte, die im letzten Teil dieser Ausstellung präsentiert wird, übernommen. Hier können Sie sich in das Ende des 19. Jahrhunderts zurückversetzen lassen und eine virtuelle Reise durch die Schweiz und das Mont-Blanc-Massiv unternehmen.<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
}
]
}
