{
"features": [
{"text": "<i><b>Versäumen Sie es nicht, die Karten zu benutzen</i>...</b>, M. S. Emery, 1901 / Begeben Sie sich jetzt auf eine virtuelle Reise durch die Schweiz von  (Fig. D). Sie können in 2D auf den Routen der damaligen Zeit reisen, aber auch in 3D durch den Kauf einer einfachen Anaglyphenbrille. Das von \"Underwood & Underwood\"  patentierte Kartensystem ist einer der innovativsten Aspekte dieser Reisen. 1915 heißt es in dem Lehrbuch <i>The world visualized for the classroom</i>, das das <i>Underwood Travel System</i> nutzt: \"Wenn eine stereoskopische Fotografie eines Ortes mit bestimmten Hilfsmitteln (wie speziellen Karten, die den Standort, die Richtung und das Blickfeld des Betrachters anzeigen, usw.) verwendet wird, ist es möglich, dass eine Person ihr Bewusstsein für ihre unmittelbare körperliche Umgebung verliert und zumindest für kurze Zeit einen ausgeprägten Bewusstseinszustand oder eine Erfahrung des Standorts an dem dargestellten Ort erlangt\". Sie können die Schweiz entdecken, wie sie den amerikanischen Touristen zu Beginn des 20. Jahrhunderts präsentiert wurde, dank einer Reihe von interaktiven Karten, auf denen wir die 100 stereoskopischen Ansichten geolokalisiert haben, aus denen sich das Set <i>Switzerland through the stereoscope; a journey over and around the Alps, conducted by M. S. Emery</i> zusammensetzt.  Die Hyperlinks ermöglichen Ihnen auch den Zugriff auf die Datei jedes Bildes in der Datenbank VIATIMAGES, wo Sie sich von dem Text (im PDF-Format herunterladbar) leiten lassen können, der von der amerikanischen Pädagogin Mabel Sarah Emery, der Autorin des Führers, verfasst wurde. <br> In diesem Teil unserer Ausstellung schlagen wir Ihnen vier Reisemöglichkeiten vor.  Die erste basiert auf den Reiserouten, die von den Karten, die den ursprünglichen Atlas bilden, angeboten werden. Die zweite ist eine Route, der mit einer Anaglyphenbrille gefolgt werden kann, um von der 3D-Visualisierung zu profitieren, da sie sowohl Karten als auch Anaglyphenansichten bietet. Die dritte bietet Ihnen die Möglichkeit, in 2D über eine Karte der damaligen Zeit zu reisen und die letzte bietet Ihnen schliesslich die Möglichkeit, in 2D über eine zeitgenössische Karte zu reisen. Während Ihrer Reise können Sie jederzeit den Ansichtsmodus wechseln. <br> Es bleibt nur noch, Ihnen FROHE REISE zu wünschen!"
},
{"text": "In diesem Teil können Sie die sechs Hauptrouten aus den Originalkarten des Atlas verfolgen, der das Set vervollständigt und 11 Karten anbietet, die bereits zu dieser Zeit nach dem für die Underwood-Brüder patentierten Reisesystem geo-lokalisiert wurden (Fig. 166). <br> Der Atlas bietet eine Übersichtskarte der Schweiz (Fig. 167), zwei Stadtkarten, eine von Luzern (Fig. 168) und die andere von Bern (Fig. 169), zwei Karten der Kehrtunnels, der Biaschina und der Nähe von Wasen (Fig. 173). Er wird durch sechs Karten der vom Führer vorgeschlagenen Hauptrouten ergänzt: Der Vierwaldstättersee (Fig. 170), die Berner Alpen (Fig. 171), das Oberengadin und die Berninagruppe (Fig. 172), Zermatt und das Monte-Rosa-Massiv (Fig. 174), der Grosse St. Bernhard (Fig. 175), das Mont-Blanc-Massiv (Fig. 176). Wir haben die Karten dieser sechs Routen geo-lokalisiert, indem wir sie mit stereoskopischen Ansichten verknüpft haben, so dass Sie sie so verfolgen können, wie sie von den Reisenden der damaligen Zeit verfolgt wurden. <br> Keine dieser Karten trägt den Namen des Zeichners, aber sie wurden alle von \"Bormay & Co.\" graviert, dem bedeutendsten New Yorker Kupferstecher der damaligen Zeit, der sich auf die Illustration und vor allem auf die Herstellung von Straßenkarten sowie geographischen und topographischen Karten spezialisiert hat.<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Um Ihnen eine virtuelle Reise zu ermöglichen, haben wir die Karten des Bundesamtes für Landestopografie swisstopo verwendet. Das 1838 von Guillaume-Henri Dufour gegründete Amt hat drei Kartenwerke erstellt. Die Dufourkarte (Topografische Karte der Schweiz 1:100'000), erschienen zwischen 1845 und 1865; die Siegfriedkarte (Topografischer Atlas der Schweiz 1:25'000 / 1:50'000) und die Landeskarten in verschiedenen Massstäben. Um Ihnen das Reisen in 3D zu ermöglichen, haben wir die 100 stereoskopischen Ansichten, aus denen sich das Buch der Schweizer Landeskarte zusammensetzt, georeferenziert und auch in einer 3D-Version zur Verfügung gestellt (Fig. 177). Wir haben auch einen Index erstellt, der oben links auf der Karte zu sehen ist, damit Sie nach einem bestimmten Ort suchen können. Ebenfalls oben, aber auf der rechten Seite, können Sie verschiedene Darstellungsarten für die Karte wählen. <br>Wenn Sie sich auf die einzelnen Nummern positionieren, können Sie das Sichtfeld sehen und durch Klicken auf die Nummer gelangen Sie zur stereoskopischen Ansicht, die wir in ein anaglyphisches Bild umgewandelt haben, das mit einer einfachen Anaglyphenbrille dreidimensional sichtbar ist. Von diesem Punkt aus können Sie auch die stereoskopische Ansicht sehen, indem Sie auf den Link \"3D\" klicken. Sie haben auch die Möglichkeit, auf die in der Datenbank VIATIMAGES vorhandene Bilddatei zuzugreifen, die das Kapitel des Leitfadens enthält, in dem das Bild beschrieben wird. Sie können auch Ihre Reise fortsetzen, indem Sie durch die Bilder navigieren oder zur 3D-Karte zurückkehren. ICH WÜNSCHE IHNEN EINE SCHÖNE REISE!"
},
{"text": "Es ist auch möglich, diese virtuelle Reise zu machen, indem man einer Karte der damaligen Zeit folgt (Fig. 178). Auch hier haben wir wieder eine der Karten des <i>Bundesamtes für Landestopographie swisstopo</i> verwendet. Wir haben uns für die Siegfriedkarte entschieden, welche die erste gesamtschweizerische Karte ist.  Dieser Atlas wurde zwischen 1870 und 1926 herausgegeben und bietet zwei Massstäbe. Den Massstab 1:25 000 für das Mittelland, den Jura und das Südtessin und den Massstab 1:50 000 für die Alpen. Wir haben die Karte von 1900 verwendet und geo-lokalisiert. Wir haben auch einen Index erstellt, der oben links auf der Karte zu sehen ist, damit Sie nach einem bestimmten Ort suchen können. Ebenfalls oben, aber auf der rechten Seite, können Sie verschiedene Darstellungsarten für die Karte wählen.<br>Wenn Sie sich auf die einzelnen Zahlen positionieren, können Sie das Sichtfeld sehen und durch Klicken auf die Zahl die stereoskopische Ansicht aufrufen. Von diesem Punkt aus können Sie auch das Anaglyphenbild durch Klicken auf den 3D-Link betrachten, aber um es dreidimensional zu sehen, benötigen Sie eine Anaglyphenbrille. Sie haben auch die Möglichkeit, auf die Bilddatei zuzugreifen, die in der Datenbank VIATIMAGES vorhanden ist, die das Kapitel des Leitfadens enthält, in dem das Bild beschrieben wird. Sie können auch Ihre Reise fortsetzen, indem Sie durch die Bilder navigieren oder zur Siegfriedkarte von 1900 in 2D zurückkehren. ICH WÜNSCHE IHNEN EINE GUTE REISE!"
},
{"text": "Es ist auch möglich, diese virtuelle Reise zu unternehmen, indem man einer zeitgenössischen Karte folgt (Fig. 179).  Auch hier haben wir wieder eine der Karten des <i>Bundesamtes für Landestopographie swisstopo</i> verwendet. Wir haben die zeitgenössische Karte verwendet und geo-lokalisiert. Wir haben auch einen Index erstellt, der oben links auf der Karte zu sehen ist, damit Sie nach einem bestimmten Ort suchen können. Ebenfalls oben, aber auf der rechten Seite, können Sie verschiedene Darstellungsarten für die Karte wählen.<br>Wenn Sie sich auf die einzelnen Nummern positionieren, können Sie das Sichtfeld sehen und mit einem Klick auf die Nummer gelangen Sie in die stereoskopische Ansicht. Von diesem Punkt aus können Sie auch das anaglyphische Bild durch Klicken auf den 3D-Link betrachten, aber um es dreidimensional zu sehen, benötigen Sie eine Anaglyphenbrille. Sie haben auch die Möglichkeit, auf die Bilddatei zuzugreifen, die in der Datenbank VIATIMAGES vorhanden ist, die das Kapitel des Leitfadens enthält, in dem das Bild beschrieben wird. Sie können auch Ihre Reise fortsetzen, indem Sie durch die Bilder navigieren oder zur zeitgenössischen 2D-Karte zurückkehren. ICH WÜNSCHE IHNEN EINE SCHÖNE REISE!"
}
]
}







