{
"features": [
{"text": "<i><b>Mit diesem stereografischen Reisesystem ist es möglich, Erfahrungen zu machen, die mit denen vergleichbar sind, die eine Person an den Orten selbst machen würde</i>...</b>, A. E. Osborne, 1909 / Reisen war von Anfang an eines der Lieblingsthemen der Produzenten stereoskopischer Bilder, wie der amerikanische Dichter und Arzt Oliver Wendell Holmes 1859 und im Jahr darauf der berühmte französische Fotograf Antoine Claudet, der sich in England niedergelassen hatte, feststellten. Als im letzten Viertel des 19. Jahrhunderts das Interesse an der Stereoskopie nachzulassen schien, der amerikanische Verlag \"Underwood & Underwood\", der sich auf die Vermarktung und Produktion von Stereobildern spezialisiert hatte, eine recht originelle Kollektion von Stereoreisen auf den Markt (Fig. B).  Durch die Ausnutzung der immersiven Eigenschaften der stereoskopischen Fotografien soll diese Kollektion dem Publikum die Möglichkeit bieten, die Welt zu bereisen, während es bequem in seinem Wohnzimmer sitzt. Das Underwood-Reisesystem basiert auf einem Multimediasystem, das im Allgemeinen aus stereoskopischen Ansichten, einem Führer, der diese beschreibt, und topografischen Karten, auf denen die Bilder georeferenziert sind, besteht. Das Stereoskop, das die dreidimensionale Betrachtung von Fotos ermöglicht, wurde normalerweise separat verkauft. In den ersten beiden Kapiteln dieses zweiten Teils wird die Tätigkeit dieses Verlags und sein Reisesystem vorgestellt. Das dritte Kapitel konzentriert sich auf die Tätigkeit eines anderen amerikanischen Verlags, \"Keystone View & Co.\", der die Produktion dieser Reisen fortsetzt, indem er sich mehr auf ihren pädagogischen als auf ihren touristischen Nutzen konzentriert. Schließlich wird im vierten und letzten Kapitel die pädagogische Anwendung dieses Reisesystems dargelegt."
},
{"text": "Das Unternehmen hinter dem stereoskopischen Reisesystem wurde 1882 von den Brüdern Elmer und Bert Underwood in Ottawa gegründet (Fig. 55-58). Unter dem Namen \"Underwood & Underwood\" spezialisierten sie sich auf den Haus-zu-Haus-Verkauf von Stereoskopen, wofür sie mehrere Agenten beauftragten. Dank einer sehr ausgeklügelten Handelsmethode wuchs ihr Geschäft schnell und es war ihnen möglich, mehrere Filialen in den Vereinigten Staaten, Kanada und England zu eröffnen. Gegen Ende der 1890er Jahre begannen sie mit der Produktion eigener Stereoskope und Stereobilder und engagierten professionelle Fotografen (Fig. 59-62). Zu dieser Zeit entstand die Idee des stereoskopischen Reisesystems, für das zahlreiche Mitarbeiter wie der Fotograf Henri A. Strohmeyer (Fig. 63), der Forscher James Ricalton (Fig. 64) und der Ägyptologe James Henry Breasted (Fig. 65) eingesetzt wurden. Im Jahr 1901 gründeten sie auch eine Zeitschrift, <i>The Stereoscopic Photographer</i>, später umbenannt in <i>The Traveller</i> (Fig. 66). In den 1920er Jahren konzentriert das Unternehmen seine Tätigkeit auf die Pressefotografie und verkauft seinen Bestand an Stereofotografien an den Hauptkonkurrenten \"Keystone View & Co\". In den 1940er Jahren stellt das Unternehmen seine Tätigkeit ein.<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Das erste mit stereoskopischen Aufnahmen illustrierte Reisebuch des Astronomen Piazzi Smyth, <i>Tenerijfe, an Astronomer's Experiment; or, Specialities of a Residence above the Clouds</i>, wurde 1858 in London veröffentlicht (Fig. 68). Es folgten weitere Bücher, darunter das von Francis Frith, <i>Egypt, Nubia and Ethiopia: illustrated with one hundred stereoscopic photographs</i>, das 1862 veröffentlicht wurde (Fig. 69). Das Buch hatte einen großen Einfluss, allerdings war diese Luxusausgabe nur für ein begrenztes Publikum bestimmt. Es war das goldene Zeitalter der Stereoskopie und es wurden zahlreiche Serien von Stereofotografien veröffentlicht (Fig. 70). Gegen Ende des 19. Jahrhunderts brachten \"Underwood & Underwood\" eine Sammlung stereoskopischer Reisen für ein breiteres Publikum heraus (Fig. 67). Das <i>Underwood Travel System</i> besteht aus einer multimedialen Sammlung von stereoskopischen Fotografien, in der Regel eines Landes, einem Führer, der diese Bilder beschreibt und topografischen Karten, in denen jedes Bild georeferenziert ist. Diese Sammlungen, jeweils in einem Koffer zusammengestellt, sind so konzipiert, dass das Publikum virtuelle Reisen unternehmen kann, während es bequem in einem Sessel sitzt. Sie bieten die Möglichkeit, sich dank der geo-lokalisierten Karten im Raum zu positionieren und die 3D-Bilder mit dem separat verkauften Stereoskop zu betrachten.   Albert E. Osborne, einer der Mitarbeiter von \"Underwood & Underwood\", hat dieses System 1899 patentiert (Fig. 71). Um den Wert der dreidimensionalen Ansichten hervorzuheben, veröffentlichte der Verlag auch theoretische Bücher (Fig. 72). Das erste komplette Set ist <i>Traveling in the Holy Land</i>, es erscheint 1900 und bietet 100 Fotos, sieben Karten und einen Führer (Fig. 74). Es folgen schnell weitere Reisen, die Indien, Italien, Chinen, Ägypten, Russland, Schweiz, usw. gewidmet sind (Fig. 75-82). Die Sammlung umfasst etwa hundert Titel, aber nur 11 sind komplette Reisen, bestehend sind die 100 Stereofotografien, einen Reiseführer und Karten (Fig. 83).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Ab 1912 begann \"Underwood & Underwood\" mit dem Verkauf seines Bestandes an Stereobildern an einen seiner amerikanischen Konkurrenten, \"Keystone View & Co.\", ein Unternehmen, das 1892 von Benjamin Lloyd Singley gegründet wurde und zum größten Produzenten von Stereobildern weltweit wurde (Fig. 84-85). Singley wurde von seinem Vorgänger sowohl in der Verkaufsmethode (Fig. 86) als auch in der Werbestrategie (Fig. 89-91) inspiriert und erhielt die Idee des stereoskopischen Reisens aufrecht, indem er diese aktualisierte, wie z.B. die Neuauflage der Reise nach Palästina (Fig. 87-88). Er wandte sich dann dem Bildungssektor zu und vertraute die Abfassung des Führers für das 1926 erschienene Set <i>A trip around the World through the Stereoscope</i> Burton Holmes an, einem Autor, der dank seiner Vorträge, die mit Projektionen der auf seinen zahlreichen Reisen aufgenommenen Fotos illustriert wurden, internationalen Ruhm erlangt hatte (Fig. 92-93). Allerdings führt Singley die Kartographie von \"Underwood & Underwood\" nicht weiter, da sie wahrscheinlich zu komplex und teuer ist. Noch immer von der Idee der Geolokalisierung inspiriert, aktualisiert er lediglich die bereits 1904 von \"Underwood & Underwood\" in seinem <i>A Trip around the World by Means of the Stereoscope</i> veröffentlichte Weltkarte (Fig. 94). Die Ausgabe von \"Keystone View & Co.\" wurde später erweitert und enthielt in ihrer endgültigen Ausgabe 1.200 Stereoansichten, die auf 24 Bände verteilt waren (Fig. 95). Andere Verlage haben sich auf stereoskopische Reisen spezialisiert, aber ihre Sets enthalten nur die Stereofotografien (Fig. 96).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Die Entscheidung, sich mit dem Bildungssektor zu befassen, wird dadurch begünstigt, dass in diesen Jahren pädagogische Theorien entstehen, die den visuellen Hilfsmitteln einen zentralen Platz einräumen (Fig. 98-99). Das von Osborne patentierte System hatte bereits den Geografieunterricht zum Gegenstand. Die von \"Underwood & Underwood\" produzierten Werbe-Stereobilder sind visuelle Manifestationen dieses Bildungsprojekts (Fig. 97). Im Jahr 1907 veröffentlichte er <i>Geography through the stereoscope</i> (Fig. 100-101) und 1915 <i>The world visualized for the classroom</i>. Dieses letzte Buch präsentiert 1'000 Ansichten nach der Querverweismethode, welche die Bilder auf die Unterrichtsfächer bezieht, später überarbeitet von \"Keystone View & Co\" (Fig. 103-107). Für die Erstellung ihrer Lehrbücher greifen die beiden Verleger auf bedeutende Persönlichkeiten der amerikanischen Pädagogik zurück, wie z.B. Frank Morton McMurry und William Chandler Bagley, Professoren der Universitäten von Illinois und Columbia. Auch dank der berufsbegleitenden Lehrerfortbildung und einer klugen Werbekampagne in Fachzeitschriften verbreitet (Fig. 102, 108-110) sich die Nutzung des Stereoskops in verschiedenen Schultypen, was auch durch die Verfügbarkeit in Bibliotheken erleichtert wird, die sich in regelrechte Mediatheken verwandeln (Fig. 111).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
}
]
}
