{
"features": [
{"text": "<i><b>Wir scheinen den Körper hinter uns zu lassen und in eine seltsame Szene nach der anderen zu segeln, wie körperlose Geister</b></i>..., O. Wendell Holmes, 1861 / Im 19. Jahrhundert wurden viele optische Geräte erfunden. Darunter war das Stereoskop bis zum Beginn des folgenden Jahrhunderts wohl das beliebteste. Dieses Instrument basiert auf dem Binokularsehen, d.h. der Fähigkeit, die beiden von unseren Augen wahrgenommenen Bilder zu kombinieren. Unsere Augen senden, da sie horizontal etwa 65 mm voneinander entfernt sind, zwei flache, leicht versetzte Bilder an das Gehirn. Durch einen komplexen Mechanismus wird dieses Bilderpaar dann von der Großhirnrinde zu einem einzigen dreidimensionalen Bild zusammengefügt, das uns erlaubt, Relief und Tiefe wahrzunehmen. In der 1613 veröffentlichten Abhandlung <i>Opticorum libri sex</i> führte der flämische Jesuit und Mathematiker François d'Aguilon den Begriff \"stereoskopische Projektion\" ein. Sein Text, der von Rubens meisterhaft illustriert wurde, stellt einen grundlegenden Schritt in der Erforschung des binokularen Sehens dar (Fig. A).<br>Die vier Kapitel dieses ersten Teils bieten eine kurze Einführung in die Geschichte der Stereoskopie. Sie konzentrieren sich auf die Anwendung der Stereofotografie im Bereich der Reise- und Tourismusbranche und verfolgen die Entwicklung der Nutzung dieses optischen Geräts von seiner Erfindung bis heute."
},
{"text": "Obwohl das binokulare Sehen seit der Antike bekannt ist, blieb seine Funktionsweise während Jahrhunderten ungeklärt. Es war der flämische Jesuit François d'Aguilon, der den Begriff \"stereoskopische Projektion\" in seiner Abhandlung \"Opticorum libri sex\" prägte, die 1613 mit sechs prachtvollen Frontispizbildern nach Zeichnungen von Peter Paul Rubens (Fig. 2) veröffentlicht wurde. 1838 entwickelte der englische Physiker Charles Wheatstone die Theorie der binokularen Tiefenwahrnehmung und baute das erste stereoskopische Gerät (Fig. 3-4). Das zweite Modell wurde 1849 von dem schottischen Erfinder David Brewster hergestellt (Fig. 5). Das vom amerikanischen Schriftsteller und Arzt Oliver Wendell Holmes gebaute linsenförmige Stereoskop ist ein vereinfachtes und kostengünstiges Modell (Fig. 6-7). Die amerikanische Firma \"Underwood & Underwood\", der wichtigste Verleger von stereoskopischen Fotografien zwischen 1890 und 1920, trug wesentlich zur Verbreitung dieser Technik bei (Fig. 1, 8), indem sie auch Bilder veröffentlichte, die den starken Realismus dieser Aufnahmen demonstrieren (Fig. 9-10). Die Anzahl der verschiedenen Arten von Stereoskopen und die Verbesserung der Technik zeigt, dass die Stereoskopie bis zur Schwelle des Zweiten Weltkriegs ein großes Publikum interessierte (Fig. 11-14).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Die ersten stereoskopischen Fotografien wurden jeweils mit zwei Kameras hergestellt, die nicht nur auf Basis des Abstands zwischen den zwei Pupillen, sondern manchmal auch in Abhängigkeit von den zu fotografierenden Objekten zueinander positioniert wurden (Fig. 16). Die ersten Zweilinsenkameras wurden Anfang 1850 patentiert (Fig. 17-18). Viele Hersteller produzierten später immer ausgeklügeltere Modelle. Zu Beginn war der Transport der für die Fotografie benötigten Materialien noch sehr schwierig, da die Platten für die chemischen Prozesse vor Ort vorbereitet und entwickelt werden mussten (Fig. 19). Angesichts des großen Marktes der Wanderfotografen und der Schwierigkeiten, die mit dem Transport der Ausrüstung verbunden sind, sind die Hersteller bestrebt, auch eine Ausrüstung zu entwerfen, die an diese Art von Klientel angepasst ist. Ab 1878 begann man mit der Herstellung von Trockenplatten, die Fotografen im Voraus kaufen konnten (Fig. 20). In diesen Jahrzehnten, in denen die Produktion von Kameras immer wichtiger wird, findet die Arbeit vieler Fotografen statt (Fig. 21-26), die den Bestand an stereoskopischen Bildern bereichern wird und auch die Realisierung neuer redaktioneller Produkte wie das <i>Underwood Travel System</i> ermöglicht.<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "Die Londoner Ausstellung von 1851 markierte den Beginn des goldenen Zeitalters der Stereoskopie (Fig. 27). Tatsächlich präsentierten Louis-Jules Duboscq und David Brewster  dort ihr Stereoskop mit Ansichten, die die Bewunderung von Königin Victoria erregten (Fig. 29).  Daguerreotypien und stereoskopische Glasaufnahmen sind einem begrenzten Publikum vorbehalten (Fig. 30-31). Es sollte noch einige Zeit dauern, bis die Fotografie zu einer von der breiten Öffentlichkeit genutzten Technik wurde. Im 19. Jahrhundert kauften Reisende weiterhin Abzüge oder zeichneten während ihrer Auslandsaufenthalte (Fig. 32). In der zweiten Hälfte des 19. Jahrhunderts eröffnete der technische Fortschritt jedoch einen interessanten Markt für professionelle Fotografen. Nach der Erfindung des Albuminpapiers führte die Herstellung von gedruckten stereoskopischen Ansichten zur Entwicklung einer echten industriellen Produktion. So wurde in der zweiten Hälfte des 19, Von da an begannen viele Firmen, stereoskopische Ansichten zu produzieren und zu vermarkten (Fig. 33). Die berühmteste unter ihnen ist die \"London Stereoscopic Company\", deren Hauptsitz 1922 geschlossen wurde (Fig. 28, 34). Die Firma \"Alexis Gaudin et frère\", die die Zeitschrift <i>La Lumière</i> herausgibt, trägt wesentlich zur Verbreitung der Stereoskopie in Frankreich bei (Fig. 36-37). Auch in den Vereinigten Staaten war die stereoskopische Ansicht sehr erfolgreich (Fig. 38). Auch in vielen anderen Ländern verbreitete sich die Nutzung des Stereoskops in der Elite, wie zahlreiche Gemälde und Werbungen belegen (Fig. 39-41). Dieses Interesse erlahmte jedoch in den 1880er Jahren.  So dass Verleger nach neuen Ideen suchen, um es wieder zu beleben, wie z.B. ie von den Brüdern Underwwod entwickelten stereoskopischen Reisen. Die Popularität der stereoskopischen Bilder wurde auch durch gezielte Werbekampagnen wieder angeregt (Fig. 42-44). In den 1930er Jahren verlor das alte Stereoskop jedoch seine Attraktivität für die breite Öffentlichkeit zugunsten neuer Instrumente der optischen Stereoskopie, wie dem View-Master.<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
},
{"text": "1939 erfand der Amerikaner William B. Gruber ein Modell des Stereoskops, den View-Master (Fig. 45-46), der für jedermann verfügbar sein sollte. Obwohl es sich an ein sehr breites Publikum richtete, wurde es auch für wissenschaftliche Arbeiten zu Lehrzwecken eingesetzt (Fig. 49).  Eines der Themen, wofür der View-Master am meisten eingesetzt wird, ist nach wie vor das Wissen über verschiedene Länder. In den 1960er Jahren veröffentlichte der Verlag Sawyer eine Sammlung von stereoskopischen Ansichten: The Nations of the World, geschrieben von einem der berühmtesten Reisenden der Zeit, dem amerikanischen Reporter Lowell Thomas (Fig. 50-51). In den 1990er Jahren erschienen die ersten Virtual Reality (VR)-Helme. Durch den rasanten Fortschritt auf diesem Gebiet konnten Helmmodelle auf den Markt gebracht werden, die auch stereoskopische Bilder in 3D ermöglichen (Fig. 53). Reiseanwendungen sind nach wie vor eines der Lieblingsthemen. \"Google Education\" brachte 2017 <i>Expeditions</i> auf den Markt, eine neue immersive Bildungs-App, die auf 3D-Touren zu verschiedenen Orten auf der ganzen Welt basiert und in vielen Schulen eingesetzt wird. Obwohl Google die Aktualisierung dieser App im Juni 2021 einstellte, nahmen andere Unternehmen aufgrund zahlreicher Nutzeranfragen die Herausforderung an. Ein Jahrhundert nach Underwood & Underwood bleibt der Geist erhalten (Fig. 54).<br><i>Klicken Sie auf die Bilder links, um sie zu vergrößern. Das <b>i</b> zeigt die Bildunterschrift</i>"
}
]
}
