{
"features": [
{"text": "<i><b>Lorsque nous pénètrerons au cœur des montagnes, ainsi que nous le ferons tout à l’heure, leur grandeur extraordinaire, solennelle et sévère nous remplira l’esprit</b></i>..., M. S. Emery, 1901 / Au début du XXe siècle, la Suisse est l’une des destinations touristiques européennes les plus appréciées. À ce pays alpin est consacré l’un des premiers coffrets complets d'\"Underwood & Underwood\". Publié en 1901, <i>Switzerland through the stereoscope; a journey over and around the Alps</i> est guidé par Mabel Sarah Emery, une pédagogue américaine, auteure du guide qui complète le coffret. Les premiers trois chapitres de cette troisième partie sont consacrés à la biographie de l’auteure et à l’analyse de ce voyage. À noter encore qu’au début du XXe siècle les itinéraires suisses proposés aux touristes étrangers intègrent souvent la partie savoyarde du Massif du Mont-Blanc, qui fait pourtant partie de la France depuis 1860 (Fig. C). La visite des sites alpins les plus renommés domine encore l’imaginaire collectif et les chaînes montagneuses restent l’un des attraits majeurs de la Suisse. Pourtant, ce voyage offre aux touristes virtuels de ce pays de nombreuses images et informations sur ses villes et ses villages, sur son système politique, sur ses habitants, sur ses religions, sur ses activités productives et sur ses infrastructures. Le dernier chapitre fournit un aperçu de l’histoire de l’anaglyphe - qui est la technique que nous avons adoptée pour transformer les vues stéréoscopiques en images tridimensionnelles pouvant être visionnées grâce à de simples lunettes anaglyphes." 
},	
{"text": "<i>Switzerland Through the Stereoscope. A Journey Over and Around the Alps</i> est écrit par la seule femme qui a rédigé des guides pour l'<i>Underwood Travel System</i>. Mabel Sarah Emery est née à Lynn le 22 février 1859 dans une grande famille quaker, établie dans le Massachusetts en 1635. Elle est la deuxième de quatre filles nées du mariage de G. Edwin avec M. E. Batchelder. Lynn est à l’époque un centre industriel dynamique et son père, qui est également historien, y ouvre une fabrique de savon (Fig. 113-114). Mabel Sarah Emery enseigne dans sa ville et exerce aussi les activités de comptable, secrétaire et publiciste. Alliant son expérience pédagogique à son goût pour l’écriture, elle publie son premier livre en 1890 : <i>Every-Day Business</i>, (Fig. 115) puis un recueil de souvenirs: <i>When we were littles</i> (Fig. 116). Finalement, en 1898, elle produit un ouvrage plus ambitieux <i>How to Enjoy Pictures</i> (Fig. 117), qui lui ouvre la voie à une collaboration avec \"Underwood & Underwood\" (Fig. 118-121). Elle s’installe à New York en 1900 et rédige trois guides de voyage pour les coffrets sur la Russie (1901), la Suisse (1901) et la Norvège (1907) ainsi que le guide pour le set sur les enfants du monde (1905). Il est difficile d'imaginer qu'elle ait voyagé dans les pays décrits. Le seul voyage outre-Atlantique de Mabel Sarah Emery dont nous avons retrouvé la trace remonte à 1912. Deux mois après le naufrage du \"Titanic\", elle revient de Liverpool à Boston à bord du transatlantique \"Arabic\" (Fig. 122). Elle décède le 13 décembre 1932 dans sa ville natale.<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Le set <i>Switzerland Through the Stereoscope. A Journey Over and Around the Alps</i> est parmi les premiers publiés et fait partie des coffrets complets, composés d’un guide, de cartes géo-localisées et de 100 stéréophotographies montées sur des cartons et portant sur le verso la légende imprimée en six différentes langues (Fig. 124-126). Ces coffrets se présentent comme des boîtes semblables à des livres pouvant se ranger sur des étagères. \"Underwood & Underwood\" a collaboré avec de nombreux photographes, dont les noms n’apparaissent pratiquement jamais. L’attribution des photographies est donc complexe, d’autant plus que le stock de l’éditeur est considérable. Cependant, pour le coffret suisse, il est possible d’identifier l’auteur de plus de la moitié des photographies. Il s’agit de John Fillis Jarvis, un photographe d’origine anglaise qui s’est installé à Washington où il est devenu éditeur de stéréophotographies, vendues ensuite aux frères Underwood (Fig. 127). Quelques autres vues peuvent être attribuées à Bert Underwood et William Miller. Les vues et les descriptions sont numérotées suivant les itinéraires, qui simulent le parcours qu’un touriste ferait en visitant les lieux physiquement. Il est complété par un petit atlas de 11 cartes, sur lesquelles les stéréophotographies numérotées sont géo-localisées par des cercles rouges et accompagnées des numéros concordants pour indiquer les points de vue (Fig. 128). De chaque cercle partent deux lignes montrant le champ de vision, dont la limite est indiquée par le même numéro (Fig. 129-130). Ce coffret suscite un bon succès même en dehors des pays anglophones car il sera traduit en 1908 en français par Auguste Canivet, romancier et instituteur français et en allemand par Elise Flury, pedagogue suisse, établie à Londres et grande voyageuse, à laquelle Underwood a confié la traduction d’autres guides de son <i>Travel System</i>. Il sera aussi vendu en six coffrets distincts correspondant aux régions alpines les plus visitées par les touristes : le lac des Quatre-Cantons, les Alpes bernoises, la Haute-Engadine et le groupe de la Bernina, les régions du Mont Rose et de Zermatt ainsi que le Massif du Mont-Blanc (Fig. 131-134).<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Ce système de voyage vise à renforcer la sensation d’immersion dans l’espace grâce à une étroite interconnexion entre des médias visuels, topographiques et textuels. Le guide se divise en deux parties. La première communique des informations historiques et géographiques, une bibliographie et des explications sur l’usage du stéréoscope et des cartes. La deuxième est consacrée aux 100 images. Son découpage suit la numérotation des stéréophotographies, mais l’unité de l’ensemble est garantie par le système cartographique. Les descriptions visent à relier émotionnellement et physiquement les voyageurs virtuels directement aux lieux plutôt qu’aux images. Le côté sensible est sollicité par l’esthétisation du paysage qui est bien présente dans les descriptions de Mabel Sarah Emery, tandis qu’afin de renforcer l’impression d’être physiquement sur le lieu à côté du voyageur, elle renvoie constamment aux cartes et choisit des termes tels que \"à nos pieds\", \"derrière nous\", \"à notre gauche\", etc. L’utilisation fréquente du \"nous\" situe l’auteure sur le terrain à côté du voyageur, réduisant l’isolement produit par l’utilisation du stéréoscope. Pour simuler le mouvement, elle choisit des expressions telles que : \"Nous allons\", \"Nous avançons sur ce chemin rocailleux\", \"Nous devons procéder maintenant vers le sud-ouest\", \"Nous allons descendre\", \"Faisons demi-tour\", \"Nous allons monter plus haut\", \"Nous sortons sur la surface du glacier\", etc. Bien que, comme l’indique Mabel Sarah Emery, le but principal de ce voyage soit l’admiration des paysages alpins, le choix des images et leur description offrent une vision riche et diversifiée de la Suisse, dans laquelle tradition et modernité semblent cohabiter en harmonie (Fig. 136-153). Sa vision de ce pays alpin est très positive et influencée par le renouveau de l’intérêt porté par les intellectuels américains, tel que William Denison McCrackan, aux institutions suisses dans le sillage de l’idée des \"républiques sœurs\", ravivée aux États-Unis, à la fin du XIXe siècle, par le débat sur le referendum et l’initiative populaire (Fig. 144).<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Dans cette exposition virtuelle, de manière à percevoir en 3D les stéréophotographies du coffret <i>Switzerland through the stereoscope...</i>, lors du voyage virtuel avec la carte 3D, nous les avons transformées en anaglyphes. Un anaglyphe est obtenu par superposition d’un couple d’images stéréoscopiques filtrées avec des couleurs complémentaires, en général rouge et cyan. Il est ainsi possible de les visualiser en 3D à l’aide des lunettes anaglyphes (Fig. 154). <br>L’origine du terme anaglyphe remonte au français Louis Ducos du Hauron, considéré l’inventeur de la photographie en couleurs (Fig. 155-156). Décrit en 1853 par l’Allemand Wilhelm Rollmann, le principe de la projection en relief via deux images stéréoscopiques filtrées avec deux couleurs est illustré en 1858 par le physicien français Charles Joseph d’Almeida (Fig. 157-158). Cependant, c’est en 1891 que Louis Ducos du Hauron perfectionne et brevette cette technique pour permettre d’imprimer deux images superposées visibles en relief grâce à des lorgnons aux verres rouges et bleu (Fig. 159). Bien que sa méthode attire l’attention des revues spécialisées en Europe et aux États-Unis (Fig. 160), l’utilisation des anaglyphes comme moyen d’illustration de livres et revues reste limitée (Fig. 162-164). C’est l’arrivée du numérique qui relance cette technique, car les images ainsi traitées peuvent être vues en 3D sur un écran à l’aide de simples lunettes anaglyphes (Fig. 165). C'est la raison qui nous a poussé à adopter cette technique de visualisation pour les stéréophotographies et pour la carte en 3D présentées dans la dernière partie de cette exposition. Ici vous pourrez retourner à la fin du XIXe siècle et effectuer un voyage virtuel à travers la Suisse et le massif du Mont-Blanc.<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
}
]
}
