{
"features": [
{"text": "<i><b>Avec ce système de voyages stéréoscopiques, il est possible d’obtenir des expériences qui sont comparables à celles qu’une personne obtiendrait dans les lieux eux-mêmes</b></i>..., A. E. Osborne, 1909 / Les voyages sont dès le début l’un des thèmes privilégiés par les producteurs de stéréophotographies, comme le souligne déjà en 1859 le poète et médecin américain, Oliver Wendell Holmes et l’année suivante le célèbre photographe français Antoine Claudet, établi en Angleterre. Lorsque, dans le dernier quart du XIXe siècle, l’intérêt pour la stéréoscopie semble décliner, l’éditeur américain \"Underwood & Underwood\", spécialisé dans la commercialisation et la production de stéréophotographies, lance une collection de voyages stéréoscopiques tout à fait originale (Fig. B). En exploitant les propriétés immersives de la photographie stéréoscopique, cette collection offre à un large public la possibilité de voyager dans le monde entier tout en restant confortablement assis dans un salon. L’<i>Underwood travel system</i> est basé sur un système multimédia composé en général par des photographies stéréoscopiques imprimées et collées sur des cartons (stéréophotographies), par un guide les décrivant et par des cartes sur lesquelles les vues sont géolocalisées. Le stéréoscope, permettant le visionnement tridimensionnel des stéréophotographies, est vendu séparément. Les premiers deux chapitres de cette deuxième partie présentent l’activité de l’éditeur \"Underwood & Underwood\" et son système de voyages. Le troisième s’arrête sur l’activité d’un autre éditeur américain, \"Keystone View & Co.\" qui poursuit la production de ces voyages en se concentrant d’avantage sur leur utilisation éducative. Enfin, le quatrième et dernier chapitre est consacré à l’application pédagogique de ce système de voyage." 
},	
{"text": "En 1882, les frères Elmer et Bert Underwood fondent, à Ottawa, la société à l’origine du système de voyages stéréoscopiques (Fig. 55-58). Sous le nom d’\"Underwood & Underwood\", ils se spécialisent dans la vente à domicile des stéréophotographies en engageant plusieurs agents, généralement des étudiants universitaires. Grâce à une méthode commerciale très sophistiquée, leur activité progresse rapidement et leur permet d’ouvrir plusieurs succursales, tant aux États Unis et au Canada, qu’en Angleterre. Vers la fin de 1890, ils commencent à produire leur propre stéréoscope et leurs propres stéréophotographies et engagent des photographes professionnels (Fig. 59-62). C’est à cette époque qu’ils conçoivent l’idée d’un système de voyages stéréoscopiques. Ils bénéficient de l’aide de nombreux collaborateurs, tels que le photographe Henri A. Strohmeyer (Fig. 63), l’explorateur James Ricalton (Fig. 64) ou l’égyptologue James Henry Breasted (Fig. 65). En 1901, ils fondent aussi une revue, <i>The Stereoscopic Photograph</i>, rebaptisée ensuite <i>The Traveller</i> (Fig. 66). Dans les années 1920, la société concentre son activité sur la photographie de presse et vend son stock de stéréophotographies à \"Keystone View & Co.\" son principal concurrent. \"Underwood & Underwood\" cesse son activité dans les années 1940.<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Le premier livre de voyage illustré par les photographies stéréoscopiques de l'astronome Charles Piazzi Smyth, <i>Tenerijfe, an Astronomer's Experiment; or, Specialities of a Residence above the Clouds</i>, est publié à Londres en 1858 (Fig. 68). Il sera suivi par d'autres parmi lesquels celui de Francis Frith, <i>Egypt, Nubia, and Ethiopia: illustrated by one hundred stereoscopic photographs</i>, publié en 1862 (Fig. 69). Ce livre a un important retentissement, mais cette édition luxueuse s’adresse à un public restreint. L’âge d’or de la stéréoscopie bat alors son plein et nombreuses sont les séries de stéréophotographies publiées (Fig. 70). Vers la fin du XIXe siècle, \"Underwood & Underwood\", lance une collection de voyages stéréoscopiques qui s'adresse à un plus large public (Fig. 67). L'<i>Underwood Travel System</i> se caractérise par des ouvrages multimédias rassemblant des stéréophotographies en général d’un pays, un guide les décrivant et des cartes topographiques dans lesquelles chaque image est géoréférencée. Ces coffrets composites sont conçus pour permettre au public d’effectuer de véritables voyages virtuels tout en restant confortablement assis dans un fauteuil. Ils offrent la possibilité de se situer dans l’espace grâce aux cartes géolocalisées et de regarder les images en 3D avec le stéréoscope vendu séparément.   Albert E. Osborne, l’un des premiers collaborateurs d’\"Underwood & Underwood\", brevette ce système en 1899 (Fig. 71). Pour exalter la valeur des vues tridimensionnelles, l’éditeur publie également des livres théoriques (Fig. 72). Publié en 1900, le premier set complet s’intitule <i>Traveling in the Holy Land</i> et offre 100 stéréophotographies, sept cartes et un guide (Fig. 74). Il est rapidement suivi par d’autres voyages consacrés à l’Inde, l’Italie, la Chine, l’Égypte, la Russie, la Suisse, etc. (Fig. 75-82). La collection compte à terme une centaine de titres, dont seulement une partie sont des voyages complets, composés par 100 stéréophotographies, un guide et des cartes (Fig. 83).<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "À partir de 1912, \"Underwood & Underwood\", commence à vendre son stock de stéréophotographies à l’un de ses concurrents américains, \"Keystone View & Co.\", société fondée en 1892 par Benjamin Lloyd Singley, qui deviendra le plus important producteur de stéréophotographies du monde (Fig. 84-85). Singley s’inspire de son prédécesseur tant dans la méthode de vente (Fig. 86), que dans la stratégie de promotion (Fig. 89-91) et maintient à ses débuts l’idée des voyages stéréoscopiques, en les mettant à jour comme le montre la réédition du voyage en Palestine (Fig. 87-88). Dans un deuxième temps, l’entreprise se concentre sur le secteur éducatif et confie la rédaction du guide du set publié en 1926, <i>A trip around the World through the Stereoscope</i>, à Burton Holmes, auteur qui jouit d’une renommée internationale grâce à ses conférences illustrées par la projection des photographies réalisées pendant ses nombreux voyages (Fig. 92-93). \"Keystone View & Co.\" ne reprend pas le système cartographique d’\"Underwood & Underwood \", probablement trop complexe et coûteux. S’inspirant toujours de l’idée de la géolocalisation, la société met seulement à jour le planisphère (Fig. 94) déjà publié en 1904 par \"Underwood & Underwood \" dans <i>A Trip around the World by Means of the Stereoscope</i>. L'édition de \"Keystone View & Co.\" est ensuite enrichie pour offrir, dans sa dernière édition, 1'200 stéréophotographies réparties en 24 volumes (Fig. 95). D’autres éditeurs se spécialisent dans les voyages stéréoscopiques, mais leurs coffrets contiennent seulement les stéréophotographies (Fig. 96).<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Le choix de s’adresser au secteur éducatif est déterminé par le fait que, à la fin du XIXe siècle, émergent des théories pédagogiques donnant aux supports visuels une place centrale (Fig. 98-99). Le système breveté par Osborne avait déjà comme champ d’application l’enseignement de la géographie. Les stéréophotographies de \"Underwood & Underwood\" font d’ailleurs la promotion visuelle de ce projet pédagogique (Fig. 97). En 1907, les frères Underwood publient <i>Geography through the stereoscope</i> (Fig. 100-101) et en 1915 <i>The world visualized for the classroom</i>. Ce dernier livre présente 1'000 stéréophotographies d’après la méthode des références croisées qui renvoie les images aux sujets d’enseignement, révisé ensuite par \"Keystone View & Co.\" (Fig. 103-107). Pour la rédaction de leurs manuels respectifs, les deux éditeurs font appel à des figures majeures de la pédagogie américaine, tels que Frank Morton McMurry et William Chandler Bagley, professeurs aux universités d’Illinois et de Columbia. Grâce aussi à la formation continue des enseignants et à une habile campagne publicitaire dans les revues spécialisées (Fig. 102, 108-110), l’utilisation du stéréoscope se répand dans différents types d’écoles. Son usage est également facilité par la disponibilité de diverses bibliothèques publiques qui, en achetant des stéréophotographies et des stéréoscopes, sont devenues de véritables médiathèques (Fig. 111).<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
}
]
}
