{
"features": [
{"text": "<i><b>Ne commettez pas la faute de ne pas vous servir des cartes</b></i>..., M. S. Emery, 1901 / Partez maintenant pour un voyage virtuel à travers la Suisse de 1900 (Fig. D). Vous pouvez voyager en 2D sur les itinéraires de l’époque, mais aussi en 3D, en vous procurant de simples lunettes anaglyphes. Le système cartographique breveté par \"Underwood & Underwood\" est l’un des aspects les plus novateurs de ces voyages. En 1915, le manuel <i>The world visualized for the classroom</i> qui exploite l'<i>Underwood Travel System</i>, affirme : \"Si une photographie stéréoscopique d'un lieu est utilisée avec certains accessoires (comme des cartes spéciales indiquant le point de vue, la direction et le champ de vision, etc.), il est possible pour une personne de perdre toute conscience de son environnement corporel immédiat et d'acquérir, au moins pour une courte période, un état de conscience distinct ou une expérience de localisation dans le lieu représenté\". Ainsi vous pouvez aujourd'hui découvrir la Suisse, telle qu’elle était présentée aux touristes du début du XXe siècle, grâce à une série des cartes interactives sur lesquelles nous avons géolocalisé les 100 stéréophotographies qui composent le coffret <i>Switzerland through the stereoscope...</i>. Des liens vous permettent aussi d’accéder à la fiche de chaque image dans la base de données VIATIMAGES où vous pouvez vous faire guider par le texte de l’auteure. Dans cette partie de notre exposition, nous vous proposons quatre moyens de voyager. Le premier est construit sur les itinéraires offerts par les cartes qui composent l’atlas original. Le deuxième est un parcours à effectuer en vous munissant des lunettes anaglyphes pour bénéficier de la visualisation en 3D, car il est constitué tant d'une carte que des vues anaglyphes. Le troisième vous offre la possibilité de voyager en 2D via une carte de l’époque et enfin le dernier vous propose de voyager en 2D via une carte contemporaine. Au cours de votre parcours, vous pouvez toujours changer de mode de visualisation. Il ne nous reste qu’à vous souhaiter BON VOYAGE!" 
},	
{"text": "Dans cette partie, en cliquant sur le bouton rouge \"Itinéraires\", vous pouvez suivre les six principaux itinéraires (Fig. 166) à partir des cartes originales de l’atlas qui complète le coffret, offrant 11 cartes déjà géolocalisées à l’époque d’après le système de voyage breveté par les frères Underwood. <br>L’atlas offre une carte générale de la Suisse (Fig. 167), deux plans de ville - l’un de Lucerne (Fig. 168) et l’autre de Berne (Fig. 169) - deux plans de tunnels hélicoïdaux, celui de la Biaschina et celui près de Wassen (Fig. 173). Il est complété par six cartes des principaux itinéraires proposés par le guide : le lac de Lucerne (Fig. 170), les Alpes bernoises (Fig. 171), la haute Engadine et le groupe du Bernina (Fig. 172), Zermatt et le Massif du Mont Rose (Fig. 174), le Grand-Saint-Bernard (Fig. 175), le Massif du Mont-Blanc (Fig. 176). Nous avons géolocalisé les cartes de ces six itinéraires en les reliant aux stéréophotographies pour vous permettre de les suivre dans l’ordre concordant à celui des voyageurs de l’époque. <br> Aucune de ces cartes porte le nom de son dessinateur, mais elles ont néanmoins toutes été gravées par \"Bormay & Co.\", le graveur new-yorkais le plus renommé de ces années, spécialisé dans l’illustration et surtout dans la production de cartes tant géographiques et topographiques que routières.<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Pour vous permettre de voyager virtuellement, nous avons utilisé les cartes mises à disposition par l’\"Office fédéral de topographie swisstopo\". Créé en 1838 par Guillaume-Henri Dufour, l’office a produit trois séries de cartes. La carte Dufour (Carte topographique de la Suisse 1:100’000), publiée entre 1845 et 1865 ; la carte Siegfried (Atlas topographique de la Suisse 1:25’000 / 1:50’000) et les Cartes nationales suisses en différentes échelles. Pour vous permettre de voyager en 3D, nous avons géolocalisé les 100 stéréophotographies qui composent l’ouvrage sur la carte nationale suisse que nous avons aussi transformée en anaglyphe (Fig. 177). Nous avons aussi créé un index, visible en haut à gauche de la carte, pour vous permettre de rechercher un lieu précis. Toujours en haut, mais à droite, vous avez aussi la possibilité de choisir différents modes d’affichage de la carte. <br>En vous positionnant sur chaque numéro vous pouvez voir apparaître le champ de vision et, en cliquant sur le numéro, vous accédez à la stéréophotographie que nous avons transformée en image anaglyphe, visible en trois dimensions en vous munissant de simples lunettes anaglyphes. À partir de ce point, vous pouvez également visionner la stéréophotographie originale en cliquant sur le lien 2D. Vous avez aussi la possibilité d’accéder à la fiche de l’image présente dans la base de données VIATIMAGES qui met à disposition le chapitre du guide qui décrit la vue (téléchargeable en PDF). Vous pouvez également continuer votre voyage en navigant dans les images ou en revenant à la carte 3D. BON VOYAGE!" 
},
{"text": "Il est possible également d’effectuer ce voyage virtuel en suivant une carte de l’époque (Fig. 178). Encore une fois nous avons utilisé une des cartes mises à disposition par l’\"Office fédéral de topographie swisstopo\". Nous avons opté pour la carte Siegfried qui est la première carte qui couvre tout le territoire suisse. Publié entre 1870 et 1926, cet atlas offre deux échelles. L’échelle 1:25 000 pour le Plateau, le Jura et le sud du Tessin et l’échelle 1:50 000 pour les Alpes. Nous avons utilisé et géolocalisé la carte de 1900. Nous avons aussi créé un index, visible en haut à gauche de la carte, pour vous permettre de rechercher un lieu précis. Toujours en haut, mais à droite, vous avez aussi la possibilité de choisir différents modes d’affichage de la carte. <br>En vous positionnant sur chaque numéro, vous pouvez voir apparaître le champ de vision et en cliquant sur le numéro vous accédez à la stéréophotographie. À partir de ce point vous pouvez également visionner l’image anaglyphe en cliquant sur le lien 3D, tout en vous munissant de lunettes anaglyphes. Vous avez aussi la possibilité d’accéder à la fiche de l’image présente dans la base de données VIATIMAGES qui met à disposition le chapitre du guide qui décrit la vue (téléchargeable en PDF). Vous pouvez également continuer votre voyage en navigant dans les images ou revenir à la carte Siegfried de 1900 en 2D. BON VOYAGE!" 
},
{"text": "Il est possible également d'effectuer ce voyage virtuel en suivant une carte contemporaine (Fig. 179).  Encore une fois nous avons utilisé une des cartes mises à disposition par l'\"Office fédéral de topographie swisstopo\" sur laquelle nous avons géolocalisé les 100 stéréophotographies. Nous avons aussi créé un index, visible en haut à gauche de la carte, pour vous permettre de rechercher un lieu précis. Toujours en haut, mais à droite, vous avez aussi la possibilité de choisir différents modes d’affichage de la carte. <br> En vous positionnant sur chaque numéro vous pouvez voir apparaitre le champ de vision et en cliquant sur le numéro vous accédez à la stéréophotographie. À partir de ce point vous pouvez également visionner l'image anaglyphe en cliquant sur le lien 3D, tout en vous munissant de lunettes anaglyphes. Vous avez aussi la possibilité d’accéder à la fiche de l’image présente dans la base de données VIATIMAGES qui met à disposition le chapitre du guide qui décrit la vue (téléchargeable en PDF). Vous pouvez également continuer votre voyage en navigant dans les images ou revenir à la carte contemporaine en 2D. BON VOYAGE !" 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
}
]
}
