{
"features": [
{"text": "<i><b>Nous abandonnions notre corps pour voguer rapidement d’un décor étrange à l’autre, tels des esprits désincarnés</i>...</b>, O. Wendell Holmes, 1861 / Le XIXe siècle a vu naître de nombreux appareils optiques. Parmi ceux-ci, le stéréoscope est sans doute celui qui a connu le plus grand succès, jusqu’au début du siècle suivant. Cet instrument repose sur la vision binoculaire, soit la capacité de combiner les deux images différentes perçues par nos yeux. Ceux-ci, espacés horizontalement d’environ 65 mm, envoient au cerveau, deux figures planes et légèrement décalées. À travers un mécanisme complexe, ce couple est ensuite fusionné par le cortex cérébral en une seule image tridimensionnelle qui nous permet de mieux percevoir le relief et la profondeur. Dans le traité <i>Opticorum libri sex</i>, publié en 1613, le jésuite et mathématicien flamand François d’Aguilon introduit le terme de \"projection stéréoscopique\". Magistralement illustré par Rubens, son texte constitue un pas fondamental dans l'étude de la vision binoculaire (Fig. A).<br>Les quatre chapitres de cette première partie offrent une brève introduction à l’histoire de la stéréoscopie. En se focalisant sur l’application de la photographie stéréoscopique au domaine des voyages et du tourisme, ils suivent ensuite l’évolution de l’usage de ce dispositif optique à partir de son invention jusqu’à l’époque contemporaine." 
},	
{"text": "Bien que la vision binoculaire soit connue depuis l’antiquité, son fonctionnement n’est pas éclairci pendant des siècles. C’est le jésuite flamand François d’Aguilon qui invente le terme de \"projection stéréoscopique\" dans son traité publié en 1613 avec six magnifiques frontispices réalisés d’après les dessins de Peter Paul Rubens (Fig. 2). En 1838, le physicien anglais Charles Wheatstone développe la théorie de la perception de la profondeur binoculaire et réalise le premier appareil stéréoscopique (Fig. 3-4). Le deuxième modèle est produit en 1849 par l’inventeur écossais David Brewster (Fig. 5). Le stéréoscope lenticulaire, construit par l’écrivain et médecin américain Oliver Wendell Holmes, est un modèle simplifié et économique du stéréoscope de Brewster (Fig. 6-7). La société américaine \"Underwood & Underwood\", le plus important éditeur de photographies stéréoscopiques entre 1890 et 1920, a largement contribué à la diffusion de cette technique (Fig. 1, 8) en publiant aussi des images qui démontrent le fort réalisme de ces prises de vues (Fig. 9-10). Le nombre et le perfectionnement de différents types de stéréoscopes prouvent que cette technique a intéressé un vaste public jusqu’au seuil de la Deuxième Guerre mondiale (Fig. 11-14). <br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
},
{"text": "Les premières photographies stéréoscopiques sont produites par deux appareils qu’on peut écarter en fonction non seulement de la distance de deux pupilles, mais parfois aussi des objets à photographier (Fig. 16). Les premiers appareils à deux objectifs parallèles sont brevetés au début des années 1850 (Fig. 17-18). De nombreux fabricants vont ensuite produire des modèles de plus en plus sophistiqués. Au début, le transport du matériel nécessaire à la réalisation des photographies était encore très difficile car les procédés chimiques impliquaient que les plaques soient préparées et développées sur place (Fig. 19). Compte tenu du marché important des photographes voyageurs et des difficultés liées au transport de l’appareillage, les fabricants s’efforcent de concevoir du matériel adapté à cette clientèle. À partir de 1878 on commence à produire des plaques sèches que les photographes peuvent acheter à l’avance (Fig. 20). La deuxième moitié du XIXe siècle abrite une production croissante d’appareils photographiques (Fig. 21-26) et un enrichissement des stocks de clichés stéréoscopiques produit par de nombreux photographes, permettant aussi la réalisation de nouveaux produits éditoriaux tel que l’\"Underwood Travel Systèm\".<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>"  
},
{"text": "En 1851, l’exposition universelle de Londres marque le début de l’âge d’or de la stéréoscopie (Fig. 27). En effet, Louis-Jules Duboscq et David Brewster y présentent leur stéréoscope avec des vues qui suscitent l’admiration de la reine Victoria (Fig. 29). Les premiers daguerréotypes et photographies stéréoscopiques sur verre sont réservés à un public restreint (Fig. 30-31). Il faudra du temps avant que la photographie ne devienne une technique utilisée par le grand public. Au XIXe siècle, les voyageurs continuent d'acheter des estampes ou à dessiner pendant leurs séjours à l'étranger (Fig. 32). Toutefois au cours de la deuxième moitié du XIXe siècle, les progrès techniques ouvrent un marché intéressant pour les photographes professionnels. Avec l’invention du papier albuminé, la production de stéréophotographies imprimées favorise l’essor d’une véritable production industrielle (Fig. 33). Ainsi au cours de la deuxième moitié du XIXe siècle, de nombreuses sociétés commencent à produire et à commercialiser des vues stéréoscopiques. La plus célèbre d’entre elles, est la \"London Stereoscopic Company\" fondée en 1854 (Fig. 28, 34) et dont le siège principal ferme définitivement en 1922. L’entreprise d’\"Alexis Gaudin et frère\", qui édite la revue <i>La Lumière</i>, contribue largement à la diffusion de la stéréoscopie en France (Fig. 36-37). Aux États-Unis, les vues stéréoscopiques connaissent aussi un grand succès (Fig. 38). L’utilisation du stéréoscope se répand parmi les élites de nombreux autres pays comme en témoignent de nombreux tableaux et annonces publicitaires (Fig. 39-41). Pourtant cet intérêt s’affaiblit vers les années 1880. Les éditeurs cherchent alors de nouvelles idées pour le raviver, comme la collection de voyages stéréoscopiques créée par les frères Underwood. La popularité des vues stéréoscopiques reprend aussi grâce à des campagnes publicitaires ciblées (Fig. 42-44). Mais dans les années 1930, l'ancien stéréoscope perd de son attrait auprès du grand public au profit de nouveaux instruments optiques stéréoscopiques, tels que le View-Master.<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>"  
},
{"text": "En 1939, l’américain William B. Gruber, invente une nouvelle visionneuse stéréoscopique, le View-Master, qui connaît une grande diffusion (Fig. 45-46). Bien que cet appareil cible un très large public (Fig. 47-48), il est aussi utilisé pour réaliser des travaux scientifiques destinés à l’enseignement (Fig. 49). Pourtant l’un des thèmes les plus exploités par le View-Master reste celui de la connaissance de différents pays. Dans les années 1960, l’éditeur \"Sawyer\", propriétaire du View-Master, lance sur le marché une collection de vues stéréoscopiques : <i>The Nations of the world</i> dont les livrets sont rédigés par l’un des plus célèbres voyageurs de l’époque, le reporter américain Lowell Thomas (Fig. 50-51). À partir des années 1990 apparaissent les premiers casques de réalité virtuelle. Les progrès rapides dans ce domaine permettent de commercialiser des modèles de casques très économiques (Fig. 53). Les applications consacrées aux voyages restent aujourd’hui encore l’un des thèmes choisis par cette technologie. \"Google Education\" a lancé en 2017 <i>Expeditions</i>, une nouvelle application éducative immersive basée sur des visites en 3D de différents lieux du monde, utilisée dans de nombreuses écoles. Bien que Google ait cessé de mettre à jour cette application en juin 2021, d'autres entreprises ont relevé le défi en raison des nombreuses demandes des utilisateurs. Un siècle après Underwood & Underwood, l'esprit demeure (Fig. 54).<br><i>Cliquez sur les images à gauche pour les agrandir. Le <b>i</b> affiche la légende</i>" 
}
]
}
