{
"features": [
{"text": "<i><b>Con questo sistema di viaggi stereoscopici, è possibile ottenere esperienze paragonabili a quelle che si possono vivere nei luoghi stessi</i>...</b>, A. E. Osborne, 1909 / Fin dall'inizio, il viaggio fu uno dei temi preferiti dai produttori di stereofotografie, come sottolinearono già nel 1859 il poeta e medico americano Oliver Wendell Holmes e l’anno seguente il famoso fotografo francese Antoine Claudet, stabilitosi in Inghilterra. Quando, nell'ultimo quarto del XIX secolo, l'interesse per la stereoscopia sembrò affievolirsi, l'editore americano \"Underwood & Underwood\", specializzato nella vendita e nella produzione di fotografie stereoscopiche stampate e incollate su cartoncini (stereofotografie), lanciò una collezione di viaggi stereoscopici decisamente originale (Fig. B).  Sfruttando le loro proprietà immersive, questa collezione, denominata <i>Underwood Travel System</i> offriva a un vasto pubblico la possibilità di viaggiare in vari paesi rimanendo comodamente seduti nel proprio salotto. <br>Il sistema si basa su un prodotto multimediale composto generalmente da stereofotografie, da una guida che le descrive e da carte geografiche sulle quali le immagini sono geolocalizzate. I primi due capitoli di questa seconda parte presentano l'attività di questo editore e il suo sistema di viaggi. Il terzo si concentra sull'attività di un altro editore americano, \"Keystone View & Co.\", che continuerà la produzione dei viaggi stereoscopici concentrandosi più sul loro uso educativo. Infine, il quarto e ultimo capitolo è consacrato all’applicazione pedagogica dell'<i>Underwood Travel System</i>." 
},	
{"text": "I fratelli Elmer e Bert Underwood fondarono a Ottawa, nel 1882, la società all’origine del sistema di viaggi stereoscopici (Fig. 55-58). Con il nome di \"Underwood & Underwood\" la società si specializzò nella vendita a domicilio di stereofotografie assumendo diversi agenti, in genere studenti universitari. Grazie a un metodo commerciale molto sofisticato, l’attività dei fratelli Underwood crebbe rapidamente e permise loro di aprire diverse filiali negli Stati Uniti, in Canada e in Inghilterra. Verso la fine del 1890, iniziarono a produrre loro stessi gli stereoscopi e le stereofotografie assumendo fotografi professionisti (Fig. 59-62). Fu in questo periodo che concepirono l'idea del sistema di viaggi stereoscopici, per il quale si avvalsero di collaboratori prestigiosi come il fotografo Henri A. Strohmeyer (Fig. 63), l'esploratore James Ricalton (Fig. 64) e l'egittologo James Henry Breasted (Fig. 64). Nel 1901 fondarono anche una rivista, <i>The Stereoscopic Photographer</i>, denominata poi <i>The Traveller</i> (Fig. 66). Negli anni 1920, l'azienda concentrò la sua attività sulla fotografia giornalistica e vendette il suo stock di fotografie stereoscopiche a \"Keystone View & Co.\", il suo principale concorrente. \"Underwood & Underwood\" cessò la sua attività negli anni 1940.<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Il primo libro di un viaggio illustrato da fotografie stereoscopiche fu quello dell'astronomo Charles Piazzi Smyth, <i>Tenerijfe, an Astronomer's Experiment; or, Specialities of a Residence above the Clouds</i>, pubblicato a Londra nel 1858 (Fig. 68). Fu seguito da altri libri fra i quali quello di Francis Frith, <i>Egypt, Nubia, and Ethiopia: illustrated by one hundred stereoscopic photographs</i>, pubblicato nel 1862 (Fig. 69). Il libro di Frith ebbe un impatto importante, tuttavia questa edizione di lusso si rivolgeva a un pubblico ristretto. Era l'epoca d'oro della stereoscopia e in questo periodo vennero pubblicate molte serie di fotografie stereoscopiche (Fig. 70). Verso la fine del XIX secolo, \"Underwood & Underwood\", lanciò una collezione di viaggi stereoscopici rivolta a un pubblico più ampio (Fig. 67). L'<i>Underwood Travel System</i> è un insieme multimediale composto da una serie di stereofotografie, solitamente di un paese, una guida che le descrive e da carte geografiche in cui ogni immagine è geolocalizzata, una sorta di Google Maps ante litteram. Questi cofanetti compositi furono progettati per permettere al pubblico di effettuare dei veri e propri viaggi virtuali. Offrivano la possibilità di posizionarsi nello spazio grazie alle carte geolocalizzate e di visualizzare le stereofotografie con lo stereoscopio venduto separatamente.   Albert E. Osborne, uno dei primi collaboratori di \"Underwood & Underwood\", brevettò questo sistema nel 1899 (Fig. 71). Per esaltare le proprietà immersive della visione tridimensionale, l'editore pubblicò anche alcuni libri teorici (Fig. 72). Il primo set completo <i>Traveling in the Holy Land</i>, composto da 100 stereofotografie, sette carte e una guida, fu pubblicato nel 1900 (Fig. 74). Seguirono rapidamente altri viaggi dedicati all'India, all'Italia, alla Cina, all'Egitto, alla Russia, alla Svizzera, ecc. (Fig. 75-82). La collezione conta un centinaio di titoli, ma solo alcuni sono viaggi completi, composti cioè da 100 stereofotografie, una guida e diverse carte geolocalizzate (Fig. 83).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Nel 1912, \"Underwood & Underwood\" iniziò a vendere il suo stock di fotografie stereoscopiche a uno dei suoi concorrenti americani, \"Keystone View & Co.\", società fondata nel 1892 da Benjamin Lloyd Singley, che sarebbe diventato il più grande produttore di stereofotografie del mondo (Fig. 84-85). Singley si ispirò al suo predecessore sia nel metodo di vendita (Fig. 86) che nella strategia promozionale (Fig. 89-91) e mantenne agli inizi l'idea dei viaggi stereoscopici, come lo dimostra la riedizione del viaggio in Palestina (Fig. 87-88). Denominò la sua collezione <i>Keystone System of Travel</i>. Si concentrò poi sul settore educativo e affidò la stesura della guida del set pubblicato nel 1926, <i>A trip around the World through the Stereoscope</i>, a Burton Holmes, autore che godeva di fama internazionale grazie alle sue conferenze illustrate da proiezioni di fotografie scattate durante i suoi numerosi viaggi (Fig. 92-93). Singley non riprese in seguito il sistema cartografico di \"Underwood & Underwood\", probabilmente troppo complesso e costoso. Sempre ispirandosi all'idea della geolocalizzazione, si limitò ad aggiornare il planisfero (Fig. 94), già pubblicato nel 1904 da \"Underwood & Underwood\" nel suo <i>A Trip around the World by Means of the Stereoscope</i>. Il viaggio intorno al mondo di \"Keystone View & Co.\" sarà poi arricchito fino ad offrire, nella sua ultima edizione, 1'200 stereofotografie, ripartite in 24 volumi (Fig. 95). Altri editori si specializzeranno in viaggi stereoscopici, ma i loro cofanetti contenevano solo le stereofotografie (Fig. 96).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "La scelta di \"Keystone View & Co.\" di concentrarsi principalmente sul settore educativo è legata al fatto che agli inizi del XX secolo le teorie pedagogiche che conferivano una grande importanza ai supporti visivi si erano ormai affermate (Fig. 98-99). D'altronde il sistema dei viaggi stereoscopici brevettato da Osborne aveva già come scopo l'insegnamento della geografia. Le stereofotografie promozionali prodotte da \"Underwood & Underwood\" appaiono in effetti come il manifesto di questo progetto educativo (Fig. 97). Nel 1907 i fratelli Underwood pubblicarono <i>Geography through the stereoscope</i> (Fig. 100-101) e, nel 1915, <i>The world visualized for the classroom</i>. Quest'ultimo libro presenta 1'000 stereofotografie secondo il metodo dei riferimenti incrociati che collega le immagini alle materie d'insegnamento, metodo ripreso in seguito da \"Keystone View & Co.\". Per la redazione dei libri di testo, i due editori si rivolsero a figure di spicco della pedagogia americana, come Frank Morton McMurry e William Chandler Bagley, professori delle Università dell'Illinois e della Columbia. Grazie anche alla formazione continua dei docenti e a un'intelligente campagna pubblicitaria sulle riviste specializzate (Fig. 102, 108-110), l'uso dello stereoscopio si diffuse in diversi tipi di scuole, agevolato anche dalla disponibilità di varie biblioteche pubbliche che, acquistando stereofotografie e stereoscopi, si trasformarono in vere e proprie mediateche (Fig. 111).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
}
]
}
