{
"features": [
{"text": "<i><b>Quando ci addentriamo nel cuore delle montagne, come faremo tra poco, la loro solenne vastità e severità ci riempie lo spirito</i>...</b>, M. S. Emery, 1901 / All'inizio del XX secolo la Svizzera era una delle destinazioni turistiche più popolari d'Europa. Infatti uno dei primi cofanetti completi d'\"Underwood & Underwood\" fu dedicato a questo paese alpino. Pubblicato nel 1901, <i>Switzerland through the stereoscope; a journey over and around the Alps, conducted by M. S. Emery</i> è guidato da Mabel Sarah Emery, una pedagogista americana, autrice della guida che accompagna le immagini. I primi tre capitoli di questa terza parte sono dedicati alla biografia dell'autrice e alla presentazione di questo viaggio. Da notare che già all'inizio del XX secolo gli itinerari svizzeri proposti ai turisti stranieri comprendevano spesso la parte sabauda del massiccio del Monte Bianco, che dal 1860 faceva parte della Francia (Fig. C). La visita dei siti alpini più famosi dominava allora l'immaginario collettivo e le catene montuose erano una delle principali attrazioni della Svizzera. Tuttavia, questo viaggio offriva ai turisti virtuali della Svizzera anche molte immagini e informazioni sulle sue città e sui suoi villaggi, sul suo sistema politico, sui suoi abitanti, sulle sue diverse religioni, sulle sue attività produttive e sulle sue moderne infrastrutture stradali.<br>L'ultimo capitolo offre una breve panoramica della storia degli anaglifi, la tecnica che abbiamo adottato per trasformare le fotografie stereoscopiche originali in immagini digitali tridimensionali visualizzabili attraverso semplici occhiali anaglifi." 
},	
{"text": "<i>Switzerland Through the Stereoscope. A Journey Over and Around the Alps</i> è redatto dall'unica donna che scrisse delle guide per l'<i>Underwood Travel System</i>. Mabel Sarah Emery nacque a Lynn il 22 febbraio 1859 da una grande famiglia quacchera, stabilitasi nel Massachusetts nel 1635.  Era la seconda di quattro figlie nate dal matrimonio di G. Edwin con M. E. Batchelder. All'epoca Lynn costituiva un dinamico centro industriale e suo padre, che era anche uno storico, vi aprì un saponificio (Fig. 113-114). Mabel Sarah Emery aveva insegnato nella sua città ma lavorò anche come contabile, segretaria e pubblicista. Combinando la sua esperienza di insegnamento con il suo gusto per la scrittura, pubblicò il suo primo libro nel 1890, <i>Every-Day Business</i> (Fig. 115), seguito da una raccolta di ricordi, <i> When we were littles</i> (Fig. 116) e, nel 1898, da un lavoro più ambizioso <i>How to Enjoy Pictures</i> (Fig. 117), il cui successo, le offrì la possibilità di collaborare con \"Underwwod & Underwood\" (Fig. 118-121). Si trasferì a New York nel 1900 e scrisse tre guide di viaggio per i cofanetti consacrati alla Russia (1901), alla Svizzera (1901) e alla Norvegia (1907) e la guida per il cofanetto <i>Real children in many lands : a series of visits through the stereoscope</i> (1905). Difficile immaginare che Mabel Sarah Emery abbia viaggiato nei paesi descritti. L'unico suo viaggio oltre Atlantico del quale abbiamo trovato traccia negli archivi americani risale al 1912. Due mesi dopo il naufragio del \"Titanic\", tornò da Liverpool a Boston a bordo del transatlantico \"Arabic\" (Fig. 122). Si ristabilì negli anni successivi nella sua città natale, dove morì il 13 dicembre 1932.<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "<i>Switzerland through the stereoscope...</i> è tra i primi viaggi pubblicati e fa parte dei set completi che si presentano sotto forma di cofanetti simili a dei libri che potevano essere collocati su scaffali. Contengono una guida, delle carte geolocalizzate e 100 fotografie stereoscopiche montate su cartoncino con le legende stampate sul retro in sei lingue (Fig. 124-126). \"Underwood & Underwood\" si è avvalso della collaborazione di molti fotografi i cui nomi non compaiono mai sulle stereofotografie. La loro attribuzione è quindi complessa, soprattutto perché lo stock dell'editore era ampio. Tuttavia, per il cofanetto svizzero è stato possibile identificare l'autore di più della metà delle fotografie. Si tratta di John Fillis Jarvis, un fotografo di origine inglese, stabilito a Washington dove divenne un editore di stereofotografie, poi vendute ai fratelli Underwood (Fig. 127). Alcune altre vedute possono essere attribuite a Bert Underwood e William Miller. Le immagini e le descrizioni sono numerate seguendo la progressione dell’itinerario che simula il percorso che un turista farebbe visitando fisicamente il luogo. Il set sulla Svizzera viene pubblicato subito dopo quello consacrato alla Russia. Oltre alla guida e alle fotografie comprende un piccolo atlante contenente 11 carte dove sono geolocalizzare le fotografie segnalate con gli stessi numeri stampati sui cartoncini, evidenziati da un cerchio rosso, indicanti il punto di vista (Fig. 128). Da ogni cerchio si dipartono due linee che indicano il campo visivo, il cui limite è segnalato dallo stesso numero (Fig. 129-130).  Questo cofanetto ebbe un buon successo anche al di fuori dei paesi di lingua inglese perché la guida fu tradotta in francese nel 1908 da Auguste Canivet, romanziere e istitutore francese, e in tedesco da Elise Flury, pedagogista e viaggiatrice svizzera, residente a Londra, alla quale Underwood affidò la traduzione di altre guide del suo <i>Travel System</i>. Fu inoltre suddiviso e venduto in sei cofanetti distinti corrispondenti alle regioni più visitate dai turisti dell'epoca: il Lago dei Quattro Cantoni, le Alpi bernesi, l'Alta Engadina e il gruppo del Bernina, la regione del Monte Rosa e di Zermatt e infine il massiccio del Monte Bianco (Fig. 131-134).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Questo sistema di viaggio mira a migliorare la sensazione di immersione nello spazio attraverso una stretta interconnessione tra supporti visivi, topografici e testuali. La guida è divisa in due parti. La prima fornisce informazioni storiche e geografiche, una bibliografia e delle spiegazioni sull'uso dello stereoscopio e delle carte. La seconda è dedicata alla descrizione delle 100 stereofotografie. La sua struttura segue la numerazione delle immagini che appare sui cartoncini, e l'unità dell'insieme è garantita dal sistema cartografico. Le descrizioni hanno lo scopo di collegare i viaggiatori virtuali, emotivamente e fisicamente, direttamente ai luoghi piuttosto che alle immagini. Il lato sensibile è sollecitato da un approccio estetico al paesaggio che è frequente nelle descrizioni di Mabel Sarah Emery, mentre per rafforzare l'impressione di essere fisicamente nel luogo accanto al viaggiatore, l'autrice rinvia costantemente alle carte e sceglie termini come \"ai nostri piedi\", \"dietro di noi\", \"alla nostra sinistra\", ecc. L'uso frequente del \"noi\" posiziona la voce narrante sul terreno accanto al viaggiatore, riducendo l'isolamento prodotto dall'uso dello stereoscopio. Per simulare il movimento, sceglie espressioni come: \"Stiamo andando\", \"Andiamo avanti su questa strada rocciosa\", \"Ora dobbiamo procedere verso sud-ovest\", \"Ora scenderemo\", \"Torniamo indietro\", \"Saliremo più in alto\", \"Usciamo sulla superficie del ghiacciaio\", ecc. Sebbene, come lo dichiara Mabel Sarah Emery, lo scopo principale di questo viaggio sia quello di ammirare i paesaggi alpini, la scelta delle immagini e la loro descrizione offrono una visione ricca e diversificata della Svizzera, in cui tradizione e modernità sembrano convivere armoniosamente (Fig. 136-153). La sua visione di questo paese alpino è molto positiva e influenzata dal rinnovato interesse degli intellettuali americani, come William Denison McCrackan, per le istituzioni svizzere, sulla scia dell'idea delle \"repubbliche sorelle\", ravvivata negli Stati Uniti, alla fine del XIX secolo, dal dibattito sul referendum e l'iniziativa popolare (Fig. 144).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "In questa mostra virtuale abbiamo anche trasformato le stereofotografie di <i>Switzerland through the stereoscope...</i> in anaglifi, per consentirne la visualizzazione tridimensionale grazie a dei semplici occhiali anaglifici, allorché effettuerete il viaggio virtuale a partire dalla carta in 3D. Un anaglifo si ottiene sovrapponendo un paio di immagini stereoscopiche filtrate con colori complementari, solitamente rosso e ciano (Fig. 154). <br>L'origine del termine anaglifo risale al francese Louis Ducos du Hauron, considerato l'inventore della fotografia a colori (Fig. 155-156). Descritto nel 1853 dal tedesco Wilhelm Rollmann, il principio della proiezione stereoscopica attraverso due immagini stereoscopiche filtrate da due colori fu illustrato nel 1858 dal fisico francese Charles Joseph d’Almeida (Fig. 157-158).  Ma nel 1891, fu Louis Ducos du Hauron a perfezionare e brevettare questa tecnica per rendere possibile la stampa di due immagini sovrapposte e visibili in rilievo grazie a occhiali dotati di due lenti, una rossa e l’altra blu (Fig. 159). Sebbene la sua tecnica attirò l'attenzione delle riviste specializzate in Europa e negli Stati Uniti (Fig. 160), l'uso degli anaglifi come mezzo per illustrare libri e riviste restò limitato (Fig. 162-164). È l'arrivo della tecnologia digitale che rimette in voga questa tecnica perché le immagini così trattate possono ora essere viste facilmente su uno schermo grazie a dei semplici occhiali anaglifici.  Per questo motivo, abbiamo adottato la tecnica degli anaglifi per le stereofotografie e per la carta 3D presentate nell'ultima parte di questa esposizione virtuale (Fig. 165). Qui, potrete tornare alla fine del XIX secolo e partire per un viaggio virtuale attraverso la Svizzera e il massiccio del Monte Bianco.<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
}
]
}
