{
"features": [
{"text": "<i><b>Noi abbandoniamo i nostri corpi per navigare rapidamente da uno strano luogo all'altro, come spiriti disincarnati</i>...</b>, O. Wendell Holmes, 1861 / Il XIX secolo ha visto la nascita di molti dispositivi ottici tra i quali lo stereoscopio fu il più popolare almeno sino all'inizio del secolo successivo. Grazie alla sua invenzione fu infatti possibile riprodurre la visione binoculare, cioè la capacità di combinare le due immagini percepite dai nostri occhi. È noto infatti che le pupille sono distanziate orizzontalmente di circa 65 mm e inviano al cervello due figure piane e leggermente sfalsate. Attraverso un complesso meccanismo, questa coppia viene poi fusa dalla corteccia cerebrale in un'unica immagine tridimensionale che ci permette di meglio percepire il rilievo e la profondità. Questa funzione fisiologica fu studiata nei secoli precedenti, ma mai del tutto chiarita. Nel trattato <i>Opticorum libri sex</i>, pubblicato nel 1613, il gesuita e matematico fiammingo François d'Aguilon introduce il termine \"proiezione stereoscopica\". Magistralmente illustrato da Rubens, il suo testo costituisce una tappa fondamentale nello studio della visione binoculare (Fig. A). La prima parte di questa mostra virtuale offre una breve introduzione alla storia della stereoscopia. Presentando l'evoluzione dell'uso dello stereoscopio, dalla sua invenzione sino ai giorni nostri, i quattro capitoli si concentrano soprattutto sull'applicazione della fotografia stereoscopica al settore dei viaggi e del turismo." 
},	
{"text": "Sebbene la visione binoculare sia nota fin dall'antichità, il suo funzionamento non è stato chiarito per secoli. Fu il gesuita fiammingo François d'Aguilon a coniare il termine \"proiezione stereoscopica\" nel suo trattato <i>Opticorum libri sex</i>, pubblicato nel 1613 con sei magnifici frontespizi basati sui disegni di Peter Paul Rubens (Fig. 2). Nel 1838, il fisico inglese Charles Wheatstone sviluppò la teoria della percezione della profondità binoculare e realizzò il primo dispositivo stereoscopico a riflessione (Fig. 3-4); il secondo modello, lenticolare, fu prodotto nel 1849 dall'inventore scozzese David Brewster (Fig. 5). Lo stereoscopio, costruito dallo scrittore e medico americano Oliver Wendell Holmes, è un modello semplificato ed economico di quello di Brewster (Fig. 6-7). La società americana \"Underwood & Underwood\" - che fu, tra il 1890 e il 1920, il più importante editore di stereofotografie - contribuì notevolmente alla diffusione di questa tecnica (Fig. 1, 8), pubblicando anche immagini che dimostravano il forte realismo di queste fotografie (Fig. 9-10). La quantità e il perfezionamento di vari tipi di stereoscopi dimostra che questo strumento interessò un vasto pubblico fino alle soglie della seconda guerra mondiale (Fig. 11-14).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Le prime fotografie stereoscopiche furono realizzate con due macchine fotografiche, posizionate spesso alla stessa distanza di quella che separa le due pupille ma, talvolta, anche in funzione della distanza degli oggetti da fotografare (Fig. 16). Le prime macchine a due obbiettivi paralleli furono costruite agli inizi del 1850 (Fig. 17-18). Molti produttori concepirono poi modelli sempre più sofisticati. Agli inizi, il trasporto dell'attrezzatura necessaria era ancora molto difficile poiché i processi chimici obbligavano a preparare e sviluppare le lastre sul posto (Fig. 19). Data la grande richiesta dei fotografi viaggiatori e le difficoltà legate al trasporto della strumentazione, i produttori realizzarono attrezzature sempre più adatte a questa clientela. A partire dal 1878, si cominciarono a produrre lastre a secco che potevano essere acquistate e preparate in anticipo (Fig. 20). Durante la seconda metà del XIX secolo, periodo che vide una produzione sempre più importante di fotocamere (Fig. 21-26), molti fotografi viaggiatori arricchiranno i fondi degli editori permettendo la realizzazione di nuovi prodotti editoriali come l’<i>Underwood Travel System</i>.<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "L’esposizione universale di Londra del 1851 segnò l'inizio dell'età dell'oro della stereoscopia (Fig. 27). Infatti Louis-Jules Duboscq e David Brewster vi presentarono il loro stereoscopio con vedute che suscitarono l'ammirazione della regina Vittoria (Fig. 29). I dagherrotipi e le fotografie stereoscopiche su vetro erano riservati a un pubblico ristretto (Fig. 30-31). Ci vorrà del tempo prima che la fotografia diventi una tecnica utilizzata dal grande pubblico. Nel XIX secolo, i viaggiatori continuarono ad acquistare stampe o a disegnare durante i loro soggiorni all'estero (Fig. 32). Tuttavia, nella seconda metà del XIX secolo, il progresso tecnico aprì un interessante mercato per i fotografi professionisti. Dopo l'invenzione della carta all'albumina, la produzione di stereofotografie stampate portò allo sviluppo di una vera produzione industriale (Fig. 33). Così, nel corso della seconda metà del XIX secolo, molte aziende iniziarono a produrre e commercializzare stereofotografie. La più famosa fu la \"London Stereoscopic Company\", la cui sede centrale chiuse nel 1922 (Fig. 28, 34). La società \"Alexis Gaudin et frère\", che possedeva anche la rivista <i>La Lumière</i>, contribuì in larga misura alla diffusione della stereoscopia in Francia (Fig. 36-37). Anche negli Stati Uniti, le stereofotografie furono molto popolari (Fig. 38). L'uso dello stereoscopio si diffuse tra le elite di molti altri paesi, come testimoniano numerosi dipinti e pubblicità (Fig. 39-41). Questo interesse si affievolì intorno agli anni '80 del XIX secolo. Gli editori cercarono così nuove idee per rianimarlo, come la collezione di viaggi stereoscopici creata dai fratelli Underwood. La popolarità delle stereofotografie fu riconquistata anche attraverso campagne pubblicitarie mirate (fig. 42) che finirono per trasformare le stereofotografie in un vero e proprio prodotto pubblicitario (Fig. 43-44). Ma nel corso degli anni 1930, l'antico stereoscopio perse il suo fascino presso il grande pubblico in favore di nuovi strumenti ottici stereoscopici, come il View-Master.<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Nel 1939 l'americano William Gruber inventò un nuovo visore stereoscopico, il View-Master (Fig. 45-48), che conoscerà un’ampia diffusione e sebbene si rivolgesse a un pubblico molto vasto, venne utilizzato anche per svolgere lavori scientifici a scopo didattico (Fig. 49).  Resta che uno dei temi più sfruttati dal View-Master rimase quello della conoscenza di diversi paesi. Negli anni 1970, l'editore \"Sawyer\", proprietario del View-Master, pubblicò una raccolta di stereofotografie, <i>The Nations of the world</i>, i cui opuscoli furono scritti da uno dei più famosi viaggiatori dell'epoca, il reporter americano Lowell Thomas (Fig. 50-51). A partire dagli anni 1990 appaiono sul mercato i primi caschi per realtà virtuale (VR).<br>I rapidi progressi in questo campo hanno permesso di commercializzare modelli di caschi che permettono di vedere immagini stereoscopiche in 3D anche tramite telefonini e a prezzi modici (Fig. 53). Le applicazioni legate alla conoscenza di vari paesi rimangono uno dei temi trattati da questa tecnologia. \"Google Education\" nel 2017 ha lanciato <i>Expeditions</i>, una nuova app educativa basata su tour 3D in diversi luoghi del mondo, utilizzata in molte scuole. Sebbene Google abbia smesso di aggiornare questa app immersiva nel giugno del 2021, altre aziende hanno raccolto la sfida in seguito alle numerose richieste. Un secolo dopo Underwood & Underwood, la loro idea resta innovativa (Fig. 54).<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
}
]
}
