{
"features": [
{"text": "<i><b>Non perdete l'occasione di usare le carte</i>...</b>, M. S. Emery, 1901 / Partite adesso per un viaggio virtuale attraverso la Svizzera del 1900 (Fig. D). Potete viaggiare in 2D sui percorsi dell'epoca, ma anche in 3D munendovi di semplici occhiali anaglifici. Uno degli aspetti più innovativi di questi viaggi è il sistema cartografico brevettato da \"Underwood & Underwood\". Nel 1915, il libro di testo, <i>The world visualized for the classroom</i>, che utilizza l'<i>Underwood Travel System</i>, afferma: \"Se si utilizza una fotografia stereoscopica di un luogo con alcuni accessori (come mappe speciali che mostrano la posizione, la direzione e il campo visivo, ecc.) è possibile perdere la coscienza dell'ambiente circostante e acquisire, almeno per un breve periodo, uno stato di coscienza distinto o un'esperienza di localizzazione nel luogo rappresentato.\" Scoprirete ora la Svizzera così come è stata presentata ai turisti all'inizio del XX secolo grazie a una serie di carte interattive, sulle quali abbiamo geolocalizzato le 100 stereofotografie che compongono il cofanetto <i> Switzerland through the stereoscope; a journey over and around the Alps, conducted by M. S. Emery</i>.  I link permettono anche di accedere alla descrizione di ogni stereofotografia nel database VIATIMAGES dove è possibile farsi guidare dal testo (scaricabile in PDF) scritto dalla pedagogista americana Mabel Sarah Emery, autrice della guida. <br>In questa parte della nostra esposizione, proponiamo quattro modi di viaggiare.  Il primo è costruito sugli itinerari offerti dalle carte che compongono l'atlante originale. Il secondo è un percorso da realizzare con occhiali anaglifici per beneficiare della visualizzazione 3D, in quanto sia le carte che le stereofotografie sono state trasformate in anaglifi. Il terzo vi offre la possibilità di viaggiare in 2D via una carta dell'epoca e infine il quarto vi offre la possibilità di viaggiare in 2D via una carta contemporanea. Durante il viaggio è sempre possibile cambiare la modalità di visualizzazione. <br>Non ci resta che augurarvi BUON VIAGGIO!" 
},	
{"text": "In questa parte si possono seguire i sei percorsi principali (Fig. 166) dell'atlante originale che offre le carte già geolocalizzate all'epoca secondo il sistema di viaggio brevettato dai fratelli Underwood. L'atlante contiene una carta generale della Svizzera (Fig. 167), due mappe di città, una di Lucerna (Fig. 168) e l'altra di Berna (Fig. 169), due mappe delle gallerie elicoidali della ferrovia del Gottardo, quello della Biaschina e quello vicino a Wassen (Fig. 173). Completano l'atlante sei carte dei principali itinerari proposti dalla guida: il Lago dei Quattro Cantoni (Fig. 170), le Alpi bernesi (Fig. 171), l'Alta Engadina e il gruppo del Bernina (Fig. 172), Zermatt e il massiccio del Monte Rosa (Fig. 174), il Gran San Bernardo (Fig. 175), il massiccio del Monte Bianco (Fig. 176). Abbiamo geolocalizzato le carte di questi sei itinerari collegandole alle stereofotografie in modo da potere seguire gli itinerari proposti ai viaggiatori dell'epoca. Avete inoltre la possibilità di accedere al testo (scaricabile in PDF) nella banca dati VIATIMAGES che fornisce il capitolo della guida che descrive la stereofotografia. Nessuna di queste carte porta il nome dell’autore, ma sono state tutte incise da \"Bormay & Co.\", il più importante incisore newyorkese di quegli anni, specializzato nell'illustrazione e soprattutto nella produzione di carte stradali oltre che di carte geografiche e topografiche.<br><i>Cliccate sulle immagini a sinistra per ingrandirle. La <b>i</b> mostra la didascalia<br><i>" 
},
{"text": "Per consentirvi di viaggiare virtualmente abbiamo utilizzato le carte fornite dall’<i>Ufficio federale di topografia swisstopo</i>. Fondato nel 1838 da Guillaume-Henri Dufour, l'ufficio ha prodotto tre serie di carte. La carta Dufour (carta topografica della Svizzera 1:100'000), pubblicata tra il 1845 e il 1865; la carta Siegfried (Atlante topografico della Svizzera 1:25'000 / 1:50'000) e le carte nazionali svizzere in diverse scale. Per permettervi di viaggiare in 3D abbiamo geolocalizzato le 100 stereofotografie sulla carta nazionale svizzera, che abbiamo trasformato con il metodo anaglifico (Fig. 177). Abbiamo anche creato un indice, visibile in alto a sinistra sulla carta, per consentire la ricerca di un luogo specifico. Sempre in alto, ma a destra, è possibile scegliere diverse modalità di visualizzazione della carta.<br>Posizionandovi su ogni numero potete vedere il punto di vista e il campo visivo e, cliccando sul numero, accedere alla stereofotografia che abbiamo trasformato in un'immagine anaglifica, visibile in tre dimensioni con dei semplici occhiali anaglifici. Qui è anche possibile visualizzare la stereofotografia cliccando sul link 2D. Avete inoltre la possibilità di accedere al testo (scaricabile in PDF) nella banca dati VIATIMAGES che fornisce il capitolo della guida che descrive la stereofotografia. Potete continuare il vostro viaggio navigando tra le immagini o tornare alla mappa 3D. BUON VIAGGIO!" 
},
{"text": "È anche possibile effettuare questo viaggio virtuale seguendo una carta dell'epoca (Fig. 178).  Ancora una volta abbiamo utilizzato una delle carte fornite dall' <i>Ufficio federale di topografia swisstopo</i>. Abbiamo optato per la carta Siegfried che è la prima carta che copre tutta la Svizzera. Pubblicato tra il 1870 e il 1926, questo atlante offre due scale. La scala 1:25 000 per l'Altopiano, il Giura e il Ticino meridionale e la scala 1:50 000 per le Alpi. Abbiamo utilizzato e geolocalizzato la carta del 1900. Abbiamo anche creato un indice, visibile in alto a sinistra sulla carta, per consentire la ricerca di un luogo specifico. Sempre in alto, ma a destra, è possibile scegliere diverse modalità di visualizzazione della carta.<br>Posizionandovi su ogni numero potete vedere il punto di vista e il campo visivo e cliccando sul numero accedere alla stereofotografia. È anche possibile visualizzare l'immagine tridimensionale cliccando sul link 3D, ma per vederla in tre dimensioni sono necessari gli occhiali anaglifici. Avete inoltre la possibilità di accedere al testo (scaricabile in PDF) nella banca dati VIATIMAGES che fornisce il capitolo della guida che descrive la stereofotografia. Potete continuare il vostro viaggio navigando tra le immagini o tornare alla carta Siegfried del 1900 in 2D. BUON VIAGGIO!" 
},
{"text": "Infine è possibile effettuare questo viaggio virtuale seguendo una carta contemporanea (Fig. 179). Ancora una volta abbiamo utilizzato una delle carte fornite dall' <i>Ufficio federale di topografia swisstopo</i> sulla quale  abbiamo come al solito geolocalizzato le 100 stereofotografie. Abbiamo anche creato un indice, visibile in alto a sinistra sulla carta, per consentire la ricerca di un luogo specifico. Sempre in alto, ma a destra, è possibile scegliere diverse modalità di visualizzazione della carta.<br>Posizionandovi su ogni numero potete vedere il punto di vista e il campo visivo e cliccando sul numero accedere alla stereofotografia. Da questo punto è possibile visualizzare anche l'immagine tridimensionale cliccando sul link 3D, ma per vederla in tre dimensioni sono necessari gli occhiali anaglifici. Avete inoltre la possibilità di accedere al testo (scaricabile in PDF) nella banca dati VIATIMAGES che fornisce il capitolo della guida che descrive la stereofotografia. Potete continuare il vostro viaggio navigando tra le immagini o tornare alla mappa contemporanea in 2D. BUON VIAGGIO!" 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
},
{"text": "Vestibulum et risus eu ipsum pharetra imperdiet. Duis pharetra, nulla ac convallis feugiat, magna augue tempor nunc, ut convallis orci odio congue purus. Maecenas eget nisl condimentum, euismod dolor sed, rhoncus dui. Donec nunc nisi, commodo sit amet sollicitudin a, posuere ut arcu. Ut eu auctor nibh, vitae sodales lorem. Vivamus varius eget diam eu efficitur. Vestibulum dignissim, metus sed dictum tristique, augue velit tincidunt nisi, eget hendrerit arcu sem vestibulum diam. Maecenas vulputate laoreet lorem vitae dictum." 
}
]
}
